[
  "<s>",
  "<pad>",
  "</s>",
  "<unk>",
  " ",
  "ዘ",
  "љ",
  "耷",
  "氰",
  "賬",
  "祭",
  "繳",
  "渭",
  "穗",
  "捡",
  "栩",
  "勸",
  "诚",
  "戮",
  "尉",
  "們",
  "邮",
  "佈",
  "ޯ",
  "刻",
  "겔",
  "纪",
  "빠",
  "吠",
  "螺",
  "ῴ",
  "町",
  "淇",
  "0",
  "댄",
  "無",
  "爷",
  "浙",
  "툼",
  "휙",
  "烃",
  "ὶ",
  "扰",
  "騷",
  "检",
  "詳",
  "ឌ",
  "ሮ",
  "ჸ",
  "甲",
  "班",
  "嘅",
  "씻",
  "烏",
  "ႈ",
  "ゼ",
  "ҹ",
  "荐",
  "ღ",
  "თ",
  "傅",
  "ן",
  "ന",
  "岛",
  "疤",
  "浓",
  "ູ",
  "ע",
  "ං",
  "č",
  "杨",
  "嬸",
  "ۚ",
  "ज",
  "航",
  "尻",
  "따",
  "ᓵ",
  "损",
  "붐",
  "ሞ",
  "桜",
  "ީ",
  "穌",
  "换",
  "狠",
  "铺",
  "员",
  "喔",
  "綿",
  "샛",
  "듭",
  "ረ",
  "腸",
  "脾",
  "ᕒ",
  "휩",
  "១",
  "掷",
  "ṭ",
  "ු",
  "늘",
  "厂",
  "炳",
  "你",
  "贱",
  "鸥",
  "筍",
  "̆",
  "쫓",
  "黒",
  "ய",
  "ံ",
  "h",
  "樟",
  "危",
  "钻",
  "შ",
  "扭",
  "പ",
  "垢",
  "ᔔ",
  "ཨ",
  "環",
  "ហ",
  "햇",
  "祁",
  "읽",
  "玉",
  "상",
  "ஹ",
  "賑",
  "ю",
  "鞭",
  "엎",
  "奋",
  "宝",
  "粥",
  "튿",
  "帰",
  "ĺ",
  "ၽ",
  "哆",
  "র",
  "疾",
  "ଭ",
  "走",
  "즙",
  "౦",
  "ઍ",
  "缅",
  "酷",
  "滝",
  "ኖ",
  "ʼ",
  "임",
  "鏟",
  "פ",
  "農",
  "嘥",
  "ভ",
  "ন",
  "輕",
  "錐",
  "退",
  "ႆ",
  "ٺ",
  "ഞ",
  "拨",
  "罵",
  "탁",
  "咗",
  "兹",
  "吾",
  "ད",
  "습",
  "頼",
  "책",
  "ጰ",
  "멀",
  "飢",
  "童",
  "纹",
  "ἔ",
  "笛",
  "雀",
  "哈",
  "恩",
  "齢",
  "性",
  "吞",
  "悅",
  "쁘",
  "잎",
  "捻",
  "擰",
  "ẑ",
  "僧",
  "趒",
  "繼",
  "뿜",
  "ろ",
  "漕",
  "进",
  "绝",
  "鳅",
  "썼",
  "გ",
  "ᒼ",
  "餚",
  "헝",
  "呀",
  "髮",
  "៏",
  "焕",
  "ྦ",
  "ఖ",
  "瓶",
  "断",
  "扽",
  "춤",
  "ሷ",
  "ڦ",
  "悼",
  "닻",
  "湊",
  "軒",
  "奔",
  "픔",
  "났",
  "旯",
  "践",
  "债",
  "丁",
  "白",
  "굶",
  "認",
  "ኡ",
  "梢",
  "騎",
  "那",
  "실",
  "章",
  "ਅ",
  "榔",
  "怼",
  "动",
  "殿",
  "闇",
  "늙",
  "ḓ",
  "ੈ",
  "骸",
  "డ",
  "冚",
  "ῇ",
  "饶",
  "ੁ",
  "蕭",
  "蝙",
  "倯",
  "呷",
  "郭",
  "ᱶ",
  "蝦",
  "狹",
  "ᾷ",
  "ᔕ",
  "妊",
  "민",
  "ּ",
  "넣",
  "質",
  "窟",
  "률",
  "론",
  "龟",
  "ప",
  "贩",
  "绢",
  "崖",
  "ଃ",
  "油",
  "娯",
  "ச",
  "শ",
  "用",
  "鶯",
  "薦",
  "ອ",
  "त",
  "搅",
  "兜",
  "栅",
  "ሂ",
  "禧",
  "㶶",
  "٤",
  "泱",
  "●",
  "ө",
  "ࣿ",
  "틴",
  "榨",
  "昊",
  "씬",
  "壺",
  "瑩",
  "淑",
  "寸",
  "鸢",
  "웹",
  "엿",
  "絞",
  "薬",
  "ꤚ",
  "忙",
  "停",
  "̩",
  "瀾",
  "汰",
  "矯",
  "瀑",
  "霞",
  "竅",
  "గ",
  "ଣ",
  "欺",
  "侣",
  "엠",
  "三",
  "鈕",
  "၆",
  "않",
  "辞",
  "廿",
  "飲",
  "å",
  "믿",
  "圍",
  "畚",
  "밸",
  "松",
  "柽",
  "ǐ",
  "誉",
  "ҭ",
  "樊",
  "ゾ",
  "̠",
  "掹",
  "矸",
  "噶",
  "紗",
  "嗅",
  "∂",
  "鲡",
  "雅",
  "ۓ",
  "摆",
  "ጢ",
  "অ",
  "搏",
  "몰",
  "捐",
  "啖",
  "際",
  "愁",
  "ཽ",
  "许",
  "ੀ",
  "羚",
  "教",
  "剃",
  "ሩ",
  "金",
  "ヴ",
  "ᱚ",
  "ത",
  "녔",
  "ሠ",
  "フ",
  "隘",
  "체",
  "扑",
  "ḱ",
  "ፌ",
  "颁",
  "٦",
  "ᴐ",
  "ι",
  "ል",
  "搜",
  "虫",
  "呵",
  "趁",
  "읍",
  "解",
  "ރ",
  "ྩ",
  "৮",
  "艦",
  "工",
  "ఋ",
  "胴",
  "細",
  "湛",
  "长",
  "ཅ",
  "叉",
  "ો",
  "ᐤ",
  "絵",
  "璇",
  "울",
  "谦",
  "斜",
  "ế",
  "ī",
  "레",
  "尝",
  "档",
  "칸",
  "穿",
  "召",
  "ੱ",
  "ሌ",
  "汛",
  "爹",
  "駅",
  "ⷄ",
  "职",
  "鑫",
  "중",
  "ၜ",
  "捱",
  "瘤",
  "大",
  "啰",
  "这",
  "ɱ",
  "ᓂ",
  "燥",
  "鸟",
  "努",
  "열",
  "ƙ",
  "啤",
  "ꤞ",
  "酚",
  "高",
  "鼻",
  "姚",
  "ឍ",
  "객",
  "鹏",
  "嗌",
  "鋒",
  "搝",
  "磯",
  "罪",
  "リ",
  "萃",
  "胳",
  "ӕ",
  "返",
  "ፋ",
  "栎",
  "舉",
  "ભ",
  "胀",
  "까",
  "렙",
  "伊",
  "远",
  "צ",
  "ኤ",
  "闯",
  "맏",
  "ຄ",
  "প",
  "ಬ",
  "껏",
  "조",
  "鳄",
  "找",
  "貶",
  "撬",
  "厲",
  "靚",
  "폭",
  "壬",
  "ݺ",
  "簪",
  "刣",
  "ಠ",
  "弼",
  "揖",
  "끌",
  "ั",
  "仗",
  "踐",
  "춥",
  "ギ",
  "驯",
  "룽",
  "լ",
  "飘",
  "竞",
  "㩒",
  "캄",
  "롬",
  "३",
  "脱",
  "喇",
  "٥",
  "詐",
  "拱",
  "讶",
  "盏",
  "遞",
  "抚",
  "ṃ",
  "嵩",
  "ڵ",
  "ƒ",
  "ô",
  "餸",
  "며",
  "숯",
  "睜",
  "窦",
  "沈",
  "몹",
  "େ",
  "髪",
  "蔑",
  "溪",
  "揗",
  "論",
  "槭",
  "弘",
  "薑",
  "動",
  "凯",
  "訟",
  "별",
  "嬉",
  "技",
  "株",
  "箴",
  "ຫ",
  "ꤋ",
  "撕",
  "彫",
  "싹",
  "胥",
  "ꤛ",
  "嘯",
  "择",
  "靖",
  "眠",
  "铸",
  "け",
  "歓",
  "찢",
  "慮",
  "菏",
  "城",
  "ર",
  "앙",
  "耍",
  "靶",
  "鲮",
  "甕",
  "ච",
  "戟",
  "挙",
  "ݵ",
  "எ",
  "鄙",
  "ኟ",
  "寶",
  "広",
  "ἶ",
  "ڃ",
  "ṙ",
  "ጁ",
  "词",
  "ů",
  "搞",
  "ľ",
  "厨",
  "ધ",
  "泾",
  "ḳ",
  "匯",
  "攬",
  "诀",
  "杆",
  "ቍ",
  "堅",
  "ಅ",
  "苋",
  "忒",
  "谍",
  "羌",
  "ঁ",
  "୩",
  "峽",
  "າ",
  "财",
  "럽",
  "ᑫ",
  "惊",
  "帝",
  "뜨",
  "δ",
  "託",
  "目",
  "擠",
  "ི",
  "パ",
  "覇",
  "ö",
  "侠",
  "펼",
  "堆",
  "揸",
  "ቀ",
  "然",
  "斥",
  "珙",
  "牙",
  "筒",
  "量",
  "ଐ",
  "虐",
  "깊",
  "遣",
  "ఐ",
  "揜",
  "誌",
  "틀",
  "멈",
  "ഉ",
  "绸",
  "ଊ",
  "굼",
  "ς",
  "乖",
  "眩",
  "ဦ",
  "閂",
  "̪",
  "겪",
  "纸",
  "藐",
  "ڜ",
  "擬",
  "编",
  "莉",
  "侏",
  "翎",
  "ᱬ",
  "ཥ",
  "蛊",
  "ኢ",
  "險",
  "療",
  "浸",
  "曲",
  "禄",
  "뤄",
  "肘",
  "ƥ",
  "歡",
  "紲",
  "ƌ",
  "ᓉ",
  "념",
  "ɵ",
  "ಝ",
  "ʔ",
  "회",
  "廠",
  "狸",
  "த",
  "傑",
  "矗",
  "蛭",
  "座",
  "ྡ",
  "琉",
  "基",
  "瓢",
  "ਛ",
  "ਝ",
  "牧",
  "犬",
  "和",
  "ඝ",
  "ø",
  "ฆ",
  "叔",
  "现",
  "ൗ",
  "핸",
  "쾌",
  "낀",
  "议",
  "記",
  "洪",
  "ណ",
  "軸",
  "鑿",
  "盲",
  "ፂ",
  "引",
  "岩",
  "ቹ",
  "ા",
  "˼",
  "杏",
  "叠",
  "乘",
  "添",
  "ݭ",
  "ሱ",
  "故",
  "ቮ",
  "呂",
  "幔",
  "撓",
  "俭",
  "裕",
  "랭",
  "렌",
  "ү",
  "ਪ",
  "饥",
  "ổ",
  "寻",
  "茫",
  "ป",
  "க",
  "毗",
  "涸",
  "趋",
  "試",
  "몸",
  "式",
  "ξ",
  "铠",
  "炭",
  "誣",
  "獵",
  "ル",
  "ᓍ",
  "嚼",
  "欢",
  "谂",
  "胚",
  "棧",
  "선",
  "迄",
  "芬",
  "赶",
  "ळ",
  "湍",
  "軟",
  "ご",
  "攏",
  "ą",
  "织",
  "洋",
  "取",
  "콰",
  "蜀",
  "義",
  "酌",
  "緻",
  "泛",
  "ણ",
  "廳",
  "歼",
  "聼",
  "勘",
  "鱸",
  "鯪",
  "バ",
  "鴦",
  "철",
  "菝",
  "挥",
  "醉",
  "—",
  "烘",
  "ช",
  "ɇ",
  "矾",
  "람",
  "霎",
  "鼱",
  "遐",
  "陈",
  "ມ",
  "굳",
  "げ",
  "ۋ",
  "穹",
  "ٽ",
  "ば",
  "屋",
  "덤",
  "菌",
  "冊",
  "ⷐ",
  "蔽",
  "邊",
  "巅",
  "递",
  "怠",
  "沁",
  "식",
  "絕",
  "什",
  "酬",
  "捍",
  "逛",
  "铝",
  "ብ",
  "ኹ",
  "県",
  "ᒪ",
  "蛱",
  "飞",
  "愈",
  "阐",
  "僱",
  "ᴇ",
  "淀",
  "团",
  "溼",
  "逃",
  "ొ",
  "–",
  "ទ",
  "威",
  "ങ",
  "捜",
  "ձ",
  "້",
  "ွ",
  "몇",
  "洛",
  "ዾ",
  "鹃",
  "탔",
  "花",
  "綫",
  "舖",
  "ຂ",
  "诞",
  "結",
  "付",
  "ோ",
  "隊",
  "ὓ",
  "鹤",
  "氨",
  "嵐",
  "霍",
  "ᐩ",
  "顶",
  "ۃ",
  "브",
  "實",
  "ち",
  "禱",
  "ლ",
  "牢",
  "戲",
  "捆",
  "霆",
  "瑕",
  "็",
  "膩",
  "镍",
  "ও",
  "渔",
  "ä",
  "ද",
  "鉱",
  "ꓲ",
  "ẍ",
  "跳",
  "篇",
  "歯",
  "垒",
  "斟",
  "枯",
  "蹬",
  "ޗ",
  "담",
  "鹘",
  "驻",
  "ὠ",
  "炙",
  "謹",
  "m",
  "吋",
  "敵",
  "懼",
  "ޭ",
  "怯",
  "去",
  "繞",
  "秆",
  "貴",
  "৯",
  "颂",
  "蠟",
  "距",
  "狂",
  "을",
  "喉",
  "埠",
  "煤",
  "懋",
  "알",
  "岳",
  "蕴",
  "全",
  "크",
  "ዔ",
  "ᔡ",
  "ⴳ",
  "妻",
  "赏",
  "ዕ",
  "止",
  "렇",
  "ታ",
  "梁",
  "ύ",
  "销",
  "혹",
  "교",
  "ಉ",
  "聊",
  "耶",
  "ڊ",
  "曖",
  "挽",
  "ৃ",
  "ụ",
  "웁",
  "念",
  "咏",
  "합",
  "睬",
  "ᎂ",
  "檐",
  "儀",
  "麝",
  "ల",
  "٘",
  "麪",
  "혔",
  "犧",
  "ջ",
  "จ",
  "襄",
  "ⷋ",
  "ᴅ",
  "ႄ",
  "桌",
  "筲",
  "年",
  "풍",
  "粽",
  "ឹ",
  "懵",
  "睇",
  "嚇",
  "ᱷ",
  "ħ",
  "永",
  "迪",
  "ᓭ",
  "غ",
  "텔",
  "缩",
  "卢",
  "ⷍ",
  "ባ",
  "렛",
  "磁",
  "빙",
  "깨",
  "ь",
  "딜",
  "화",
  "弩",
  "ኄ",
  "잣",
  "페",
  "俩",
  "ᐾ",
  "龐",
  "杀",
  "ዤ",
  "謡",
  "勞",
  "ஶ",
  "8",
  "舰",
  "鸠",
  "ྗ",
  "員",
  "奧",
  "奈",
  "色",
  "ᐧ",
  "矩",
  "ᱵ",
  "桩",
  "ď",
  "兴",
  "辽",
  "ཛ",
  "聾",
  "ă",
  "舂",
  "幽",
  "蓬",
  "ി",
  "戸",
  "佣",
  "蛮",
  "ኁ",
  "誕",
  "笑",
  "颶",
  "這",
  "ඵ",
  "ḗ",
  "ފ",
  "֝",
  "§",
  "д",
  "激",
  "༔",
  "ݜ",
  "超",
  "妓",
  "福",
  "接",
  "ג",
  "択",
  "壽",
  "랜",
  "鎅",
  "ቪ",
  "靡",
  "雹",
  "ὥ",
  "頁",
  "閘",
  "ટ",
  "ヒ",
  "氹",
  "甩",
  "等",
  "宇",
  "ԉ",
  "ஆ",
  "ሶ",
  "可",
  "俗",
  "壤",
  "ニ",
  "揾",
  "灯",
  "慰",
  "ő",
  "桥",
  "ഈ",
  "文",
  "传",
  "ቺ",
  "躼",
  "敝",
  "练",
  "સ",
  "ഊ",
  "榜",
  "宙",
  "嬲",
  "妄",
  "空",
  "펠",
  "될",
  "椒",
  "魅",
  "ර",
  "ć",
  "ါ",
  "အ",
  "훔",
  "鮫",
  "境",
  "艘",
  "瓷",
  "佮",
  "춘",
  "啜",
  "聰",
  "陥",
  "쿠",
  "喀",
  "纜",
  "ዡ",
  "尖",
  "행",
  "抹",
  "净",
  "근",
  "湯",
  "離",
  "窮",
  "頓",
  "d",
  "ቤ",
  "څ",
  "逮",
  "용",
  "і",
  "ˮ",
  "일",
  "絲",
  "뜸",
  "毁",
  "菜",
  "保",
  "란",
  "燭",
  "橄",
  "棚",
  "ӵ",
  "盾",
  "藏",
  "ब",
  "畔",
  "외",
  "ዅ",
  "글",
  "禾",
  "積",
  "내",
  "烈",
  "遗",
  "진",
  "崛",
  "铜",
  "蜜",
  "斗",
  "詹",
  "政",
  "ጇ",
  "예",
  "ገ",
  "ݱ",
  "깐",
  "拂",
  "师",
  "맛",
  "卌",
  "귐",
  "冈",
  "ぐ",
  "书",
  "掖",
  "렀",
  "ዮ",
  "땅",
  "퀴",
  "족",
  "墊",
  "ʿ",
  "帕",
  "ᒨ",
  "̓",
  "紋",
  "א",
  "ፀ",
  "ং",
  "ҩ",
  "ఉ",
  "溞",
  "ਧ",
  "黛",
  "ŷ",
  "싶",
  "괜",
  "认",
  "발",
  "딱",
  "კ",
  "脆",
  "桓",
  "ð",
  "ඩ",
  "ナ",
  "啉",
  "é",
  "ẫ",
  "ḛ",
  "惠",
  "ѐ",
  "羞",
  "έ",
  "옵",
  "勿",
  "ậ",
  "铀",
  "东",
  "淘",
  "坊",
  "닝",
  "ץ",
  "క",
  "类",
  "壶",
  "麦",
  "ര",
  "貫",
  "时",
  "ذ",
  "逗",
  "差",
  "拚",
  "麒",
  "乜",
  "臓",
  "尧",
  "ୈ",
  "簷",
  "被",
  "૫",
  "ত",
  "秋",
  "腌",
  "雺",
  "雑",
  "填",
  "묻",
  "渉",
  "糯",
  "幼",
  "낌",
  "薪",
  "説",
  "림",
  "遙",
  "ਫ",
  "ު",
  "ɲ",
  "涂",
  "柑",
  "ቕ",
  "疫",
  "最",
  "铵",
  "雕",
  "费",
  "깁",
  "৫",
  "刁",
  "根",
  "锄",
  "ઊ",
  "ఞ",
  "너",
  "ฏ",
  "ഢ",
  "带",
  "մ",
  "棗",
  "丈",
  "倩",
  "ỹ",
  "ờ",
  "ጦ",
  "蚕",
  "ต",
  "ఫ",
  "蜉",
  "ஒ",
  "킵",
  "अ",
  "ƴ",
  "ヵ",
  "煽",
  "謠",
  "趨",
  "입",
  "船",
  "ቼ",
  "隻",
  "ф",
  "扇",
  "៥",
  "肉",
  "邢",
  "戛",
  "༢",
  "ව",
  "언",
  "參",
  "課",
  "ण",
  "ɳ",
  "撃",
  "۴",
  "淫",
  "策",
  "ᾶ",
  "ޛ",
  "သ",
  "俾",
  "裏",
  "ဴ",
  "案",
  "入",
  "杜",
  "와",
  "ڪ",
  "학",
  "窥",
  "ᑮ",
  "닉",
  "隸",
  "ꤝ",
  "粵",
  "ί",
  "辣",
  "ሳ",
  "績",
  "ጵ",
  "轻",
  "鬣",
  "ፄ",
  "偏",
  "弊",
  "峨",
  "啵",
  "た",
  "ғ",
  "κ",
  "७",
  "捧",
  "왈",
  "ਯ",
  "绑",
  "滚",
  "奉",
  "俸",
  "紓",
  "裸",
  "門",
  "유",
  "ᒐ",
  "ુ",
  "寂",
  "陂",
  "ຽ",
  "ス",
  "糖",
  "総",
  "භ",
  "獲",
  "幢",
  "沛",
  "ඌ",
  "笏",
  "법",
  "ʊ",
  "兌",
  "ଦ",
  "兽",
  "摃",
  "짚",
  "ǀ",
  "뽑",
  "虛",
  "蒿",
  "蜃",
  "巣",
  "盡",
  "丽",
  "줄",
  "접",
  "図",
  "儉",
  "ഛ",
  "罷",
  "搖",
  "指",
  "冕",
  "ⷝ",
  "哇",
  "續",
  "ཾ",
  "簕",
  "ሾ",
  "挣",
  "驸",
  "숨",
  "哔",
  "뱅",
  "滥",
  "孫",
  "망",
  "批",
  "黔",
  "ල",
  "讲",
  "荚",
  "胞",
  "墘",
  "ḇ",
  "嗿",
  "を",
  "呃",
  "ⴹ",
  "ツ",
  "碑",
  "翌",
  "̥",
  "ԥ",
  "镁",
  "চ",
  "彝",
  "ḅ",
  "搓",
  "孔",
  "ጐ",
  "标",
  "劾",
  "诏",
  "夷",
  "쌔",
  "써",
  "碱",
  "视",
  "韓",
  "ไ",
  "腓",
  "୍",
  "粤",
  "갇",
  "侄",
  "ఙ",
  "纽",
  "홰",
  "ꓬ",
  "૨",
  "惰",
  "签",
  "瑛",
  "箭",
  "轮",
  "重",
  "族",
  "靼",
  "૬",
  "反",
  "노",
  "咦",
  "ڷ",
  "吕",
  "ថ",
  "ꤒ",
  "训",
  "善",
  "캘",
  "웅",
  "時",
  "મ",
  "嫂",
  "ꜗ",
  "얕",
  "渡",
  "ӷ",
  "唄",
  "అ",
  "淨",
  "ꓹ",
  "罂",
  "緯",
  "흑",
  "ഃ",
  "怕",
  "í",
  "ಂ",
  "孚",
  "复",
  "സ",
  "は",
  "펴",
  "ධ",
  "蔵",
  "銃",
  "料",
  "买",
  "奅",
  "幻",
  "倒",
  "朕",
  "太",
  "ཝ",
  "ห",
  "떱",
  "闢",
  "曷",
  "敞",
  "勋",
  "혁",
  "약",
  "臣",
  "▪",
  "娃",
  "澜",
  "灣",
  "盛",
  "樵",
  "韋",
  "觸",
  "谐",
  "널",
  "靈",
  "攻",
  "唱",
  "점",
  "꾐",
  "ਨ",
  "観",
  "晾",
  "溴",
  "赖",
  "旅",
  "勳",
  "忆",
  "氣",
  "忍",
  "灘",
  "ఝ",
  "ᎀ",
  "众",
  "盼",
  "犁",
  "吼",
  "輋",
  "镫",
  "탄",
  "험",
  "ӽ",
  "야",
  "伍",
  "ḿ",
  "貰",
  "့",
  "ጸ",
  "య",
  "도",
  "茶",
  "湄",
  "芳",
  "엮",
  "舱",
  "ⵀ",
  "록",
  "碳",
  "ᱰ",
  "న",
  "肠",
  "祷",
  "ꤜ",
  "१",
  "ዽ",
  "껄",
  "ഡ",
  "വ",
  "е",
  "嘛",
  "ۯ",
  "ミ",
  "飯",
  "劍",
  "粧",
  "嫲",
  "叻",
  "硫",
  "ʟ",
  "咁",
  "५",
  "ୁ",
  "巷",
  "譜",
  "葶",
  "緒",
  "낚",
  "諮",
  "灵",
  "匪",
  "բ",
  "థ",
  "詞",
  "ቖ",
  "除",
  "ѓ",
  "肋",
  "枠",
  "殷",
  "ၵ",
  "詩",
  "ڱ",
  "蛇",
  "ũ",
  "ྭ",
  "萼",
  "꞉",
  "竇",
  "融",
  "ό",
  "寫",
  "限",
  "巡",
  "辟",
  "ṍ",
  "캠",
  "켓",
  "ݣ",
  "蛀",
  "撳",
  "뚝",
  "肖",
  "堕",
  "追",
  "ഔ",
  "ぱ",
  "伟",
  "掉",
  "諸",
  "ឃ",
  "唌",
  "듣",
  "单",
  "椿",
  "밑",
  "ஏ",
  "赌",
  "譬",
  "ブ",
  "ẃ",
  "쯤",
  "준",
  "灌",
  "ᑖ",
  "厢",
  "巒",
  "撈",
  "罄",
  "岫",
  "ᴋ",
  "짙",
  "਼",
  "ൻ",
  "砂",
  "圳",
  "镜",
  "琦",
  "彬",
  "頷",
  "֗",
  "請",
  "졌",
  "慳",
  "詼",
  "ດ",
  "œ",
  "臟",
  "汤",
  "ເ",
  "ፖ",
  "绳",
  "요",
  "稲",
  "흥",
  "洼",
  "响",
  "扶",
  "穆",
  "ಃ",
  "粟",
  "벼",
  "ཡ",
  "廚",
  "預",
  "簿",
  "ŵ",
  "클",
  "鶉",
  "课",
  "소",
  "线",
  "း",
  "ђ",
  "雯",
  "樹",
  "袖",
  "꽃",
  "攄",
  "放",
  "막",
  "茲",
  "ே",
  "ኴ",
  "笋",
  "搵",
  "棉",
  "砍",
  "享",
  "မ",
  "ل",
  "ἓ",
  "ከ",
  "鴛",
  "嗟",
  "锻",
  "皺",
  "郵",
  "独",
  "ェ",
  "嘀",
  "ऍ",
  "辅",
  "谊",
  "ቷ",
  "効",
  "ৱ",
  "沢",
  "柬",
  "ǖ",
  "抜",
  "面",
  "璃",
  "傍",
  "ન",
  "్",
  "憐",
  "ぼ",
  "긍",
  "꾸",
  "뷰",
  "瞳",
  "춰",
  "щ",
  "冇",
  "麋",
  "只",
  "皖",
  "機",
  "ᱭ",
  "イ",
  "ស",
  "֭",
  "ጭ",
  "闲",
  "外",
  "缆",
  "嘻",
  "ई",
  "ළ",
  "救",
  "ះ",
  "持",
  "픽",
  "珂",
  "翱",
  "唐",
  "坛",
  "ொ",
  "偈",
  "ȝ",
  "ë",
  "단",
  "뀌",
  "奏",
  "钜",
  "템",
  "宫",
  "泥",
  "彎",
  "४",
  "淤",
  "廖",
  "汝",
  "ම",
  "耽",
  "ዛ",
  "̭",
  "ँ",
  "嫩",
  "억",
  "忧",
  "ត",
  "辯",
  "慾",
  "繹",
  "礫",
  "鼠",
  "听",
  "霾",
  "菇",
  "暴",
  "蹴",
  "최",
  "羲",
  "ૈ",
  "৩",
  "ၠ",
  "ⵟ",
  "ӄ",
  "鎮",
  "ⵕ",
  "洮",
  "ᾐ",
  "假",
  "ሢ",
  "ઠ",
  "集",
  "沧",
  "區",
  "槍",
  "ก",
  "젊",
  "ఒ",
  "뇨",
  "ภ",
  "僆",
  "왕",
  "ך",
  "斉",
  "램",
  "舆",
  "符",
  "柱",
  "ӧ",
  "悩",
  "ಯ",
  "ẩ",
  "美",
  "罔",
  "呟",
  "嫌",
  "叛",
  "濫",
  "ದ",
  "گ",
  "ᓅ",
  "蝠",
  "응",
  "l",
  "莹",
  "苯",
  "ୃ",
  "肾",
  "ඕ",
  "ⵇ",
  "允",
  "瘋",
  "ྒ",
  "輸",
  "角",
  "表",
  "খ",
  "落",
  "辺",
  "純",
  "ッ",
  "謬",
  "ầ",
  "ଫ",
  "옹",
  "櫳",
  "갚",
  "烫",
  "爾",
  "ই",
  "ᔖ",
  "승",
  "昂",
  "ଡ",
  "姉",
  "请",
  "计",
  "ഇ",
  "供",
  "倦",
  "峻",
  "対",
  "它",
  "賢",
  "더",
  "陀",
  "诊",
  "杭",
  "選",
  "鞦",
  "ɡ",
  "偕",
  "檬",
  "마",
  "ⴶ",
  "希",
  "歧",
  "秩",
  "蔷",
  "ん",
  "ȋ",
  "커",
  "든",
  "ദ",
  "導",
  "བ",
  "থ",
  "멜",
  "甜",
  "އ",
  "맨",
  "փ",
  "帅",
  "萸",
  "ἅ",
  "訂",
  "输",
  "缸",
  "慕",
  "窯",
  "変",
  "哦",
  "쥔",
  "榕",
  "л",
  "茜",
  "斎",
  "联",
  "ਹ",
  "上",
  "低",
  "標",
  "佐",
  "ಪ",
  "溲",
  "葜",
  "庐",
  "뮤",
  "瘾",
  "ആ",
  "̇",
  "ዊ",
  "ႇ",
  "ᑐ",
  "癖",
  "擦",
  "專",
  "代",
  "秘",
  "转",
  "ᱼ",
  "ᐎ",
  "我",
  "ဋ",
  "廷",
  "ಈ",
  "쪽",
  "采",
  "粮",
  "晴",
  "량",
  "墨",
  "덧",
  "ේ",
  "ꤡ",
  "떻",
  "ଈ",
  "権",
  "古",
  "疽",
  "惘",
  "뻔",
  "鲑",
  "坑",
  "ฝ",
  "厄",
  "ት",
  "۪",
  "開",
  "ৈ",
  "흘",
  "ঋ",
  "ᔅ",
  "吊",
  "게",
  "嘔",
  "༹",
  "ງ",
  "迹",
  "乂",
  "ན",
  "렁",
  "蛛",
  "型",
  "ཇ",
  "딸",
  "窝",
  "ӡ",
  "ᐯ",
  "浣",
  "数",
  "宗",
  "ំ",
  "泸",
  "篆",
  "辛",
  "约",
  "츰",
  "ዝ",
  "桑",
  "乸",
  "ޓ",
  "뛰",
  "탈",
  "サ",
  "钳",
  "曹",
  "通",
  "ὃ",
  "帐",
  "櫻",
  "滘",
  "躇",
  "ળ",
  "苗",
  "팀",
  "氾",
  "ټ",
  "邋",
  "়",
  "ጩ",
  "직",
  "帖",
  "恁",
  "ො",
  "坷",
  "ჲ",
  "末",
  "洽",
  "ẳ",
  "ሕ",
  "凤",
  "彤",
  "蝕",
  "助",
  "贬",
  "樓",
  "ध",
  "贷",
  "乳",
  "할",
  "忌",
  "ù",
  "ङ",
  "참",
  "ച",
  "ဝ",
  "ᒋ",
  "涅",
  "방",
  "冢",
  "ƹ",
  "둔",
  "婪",
  "ム",
  "刊",
  "닮",
  "ᐙ",
  "科",
  "판",
  "且",
  "滄",
  "ሸ",
  "中",
  "劳",
  "窖",
  "稻",
  "暖",
  "筆",
  "ෞ",
  "ک",
  "ר",
  "悄",
  "ઐ",
  "ˍ",
  "ї",
  "碼",
  "証",
  "防",
  "ୟ",
  "澄",
  "ᾳ",
  "杳",
  "뮬",
  "挤",
  "晓",
  "针",
  "ᐹ",
  "蠢",
  "陕",
  "嘆",
  "沊",
  "顯",
  "始",
  "ସ",
  "ዎ",
  "쌌",
  "ı",
  "ӳ",
  "虑",
  "春",
  "ἃ",
  "摷",
  "ዱ",
  "歴",
  "蟻",
  "江",
  "χ",
  "உ",
  "撩",
  "ဒ",
  "啪",
  "澍",
  "ព",
  "奶",
  "豬",
  "ᓐ",
  "료",
  "ឝ",
  "떴",
  "旦",
  "醋",
  "ឞ",
  "酵",
  "变",
  "邨",
  "̵",
  "強",
  "棱",
  "앨",
  "世",
  "習",
  "夫",
  "յ",
  "锤",
  "榈",
  "롤",
  "婶",
  "ド",
  "跋",
  "起",
  "輪",
  "黎",
  "잡",
  "租",
  "ڀ",
  "诃",
  "ォ",
  "슴",
  "၄",
  "隠",
  "덜",
  "鴻",
  "铅",
  "会",
  "폐",
  "ꓳ",
  "ɠ",
  "欖",
  "睨",
  "ǹ",
  "愤",
  "爲",
  "ホ",
  "ບ",
  "跌",
  "渇",
  "绛",
  "气",
  "磷",
  "子",
  "ญ",
  "踩",
  "ឧ",
  "安",
  "媠",
  "ク",
  "鏨",
  "瑰",
  "為",
  "٫",
  "旱",
  "煙",
  "芯",
  "t",
  "ট",
  "യ",
  "о",
  "紮",
  "ݳ",
  "궤",
  "剝",
  "ڎ",
  "嘘",
  "素",
  "н",
  "终",
  "က",
  "ồ",
  "メ",
  "ⵙ",
  "佑",
  "ὡ",
  "噪",
  "굴",
  "ች",
  "ರ",
  "亿",
  "足",
  "척",
  "꾼",
  "玮",
  "塚",
  "斐",
  "屈",
  "헬",
  "분",
  "ソ",
  "府",
  "컷",
  "ᵾ",
  "ἁ",
  "蓆",
  "ৰ",
  "阔",
  "园",
  "烙",
  "チ",
  "养",
  "ኆ",
  "妳",
  "衿",
  "糋",
  "电",
  "ਏ",
  "儡",
  "ଵ",
  "胤",
  "프",
  "蕨",
  "좁",
  "ສ",
  "绥",
  "塞",
  "唷",
  "ဟ",
  "鱗",
  "이",
  "摘",
  "죄",
  "해",
  "捾",
  "群",
  "弥",
  "撒",
  "呼",
  "닫",
  "法",
  "経",
  "膠",
  "蔡",
  "액",
  "໊",
  "歪",
  "墮",
  "돋",
  "が",
  "撲",
  "绰",
  "ፃ",
  "ိ",
  "杖",
  "배",
  "윽",
  "渌",
  "複",
  "ठ",
  "喐",
  "館",
  "枱",
  "萬",
  "맑",
  "ा",
  "颜",
  "à",
  "俳",
  "潘",
  "ᒌ",
  "剑",
  "舺",
  "滔",
  "ૉ",
  "酱",
  "云",
  "償",
  "ၸ",
  "種",
  "躉",
  "妹",
  "润",
  "৭",
  "録",
  "趺",
  "乌",
  "ᱨ",
  "̊",
  "埗",
  "娜",
  "蚝",
  "堇",
  "淳",
  "欣",
  "ତ",
  "鄰",
  "n",
  "息",
  "잃",
  "್",
  "跩",
  "挲",
  "桔",
  "英",
  "ẕ",
  "脯",
  "ぴ",
  "擊",
  "ྥ",
  "缔",
  "屿",
  "投",
  "ʌ",
  "ቲ",
  "ಏ",
  "禅",
  "括",
  "ਟ",
  "탓",
  "洞",
  "滞",
  "剁",
  "눌",
  "饪",
  "વ",
  "汲",
  "ꓚ",
  "꼴",
  "参",
  "ሏ",
  "呔",
  "惹",
  "缴",
  "ጌ",
  "宅",
  "푹",
  "摸",
  "ł",
  "ڞ",
  "ʏ",
  "翰",
  "黐",
  "荷",
  "鼆",
  "黏",
  "噂",
  "횡",
  "繰",
  "釋",
  "過",
  "啮",
  "泻",
  "એ",
  "渦",
  "磺",
  "賦",
  "价",
  "鸾",
  "ع",
  "雍",
  "萊",
  "ὼ",
  "უ",
  "ẹ",
  "垩",
  "ጠ",
  "河",
  "긋",
  "懿",
  "암",
  "ቁ",
  "ۭ",
  "ᓬ",
  "孙",
  "快",
  "센",
  "検",
  "날",
  "ዥ",
  "閪",
  "ሦ",
  "岁",
  "焊",
  "웠",
  "皂",
  "ഓ",
  "ሤ",
  "စ",
  "ꓶ",
  "黨",
  "녁",
  "柠",
  "验",
  "ᔪ",
  "游",
  "炫",
  "比",
  "၈",
  "头",
  "鳗",
  "낸",
  "骼",
  "官",
  "谕",
  "滷",
  "微",
  "资",
  "恥",
  "狭",
  "홍",
  "乾",
  "昆",
  "ݩ",
  "伦",
  "왜",
  "唥",
  "쏘",
  "ݮ",
  "埞",
  "お",
  "攔",
  "敘",
  "ၝ",
  "九",
  "۲",
  "渐",
  "恰",
  "漲",
  "燻",
  "꾀",
  "숭",
  "찌",
  "溥",
  "梅",
  "贾",
  "盎",
  "넬",
  "考",
  "结",
  "ꤘ",
  "ݪ",
  "喎",
  "软",
  "毒",
  "ᑎ",
  "ጣ",
  "ਆ",
  "ո",
  "擎",
  "柒",
  "沪",
  "郊",
  "᱾",
  "鈔",
  "庞",
  "沂",
  "履",
  "ሀ",
  "志",
  "痢",
  "ᒻ",
  "ⴼ",
  "摁",
  "颗",
  "紙",
  "ວ",
  "蘆",
  "娠",
  "ር",
  "亞",
  "뻣",
  "잖",
  "층",
  "恬",
  "ඳ",
  "越",
  "ἢ",
  "否",
  "ұ",
  "嫡",
  "虞",
  "尼",
  "憲",
  "ᓃ",
  "ὕ",
  "捋",
  "у",
  "䖳",
  "暦",
  "ꤓ",
  "斬",
  "邑",
  "虹",
  "漸",
  "陶",
  "韧",
  "뱃",
  "ѕ",
  "達",
  "衛",
  "라",
  "搭",
  "嗡",
  "ئ",
  "피",
  "ñ",
  "迺",
  "ቸ",
  "㧎",
  "腾",
  "و",
  "損",
  "ឈ",
  "癩",
  "ہ",
  "ѳ",
  "͡",
  "ஷ",
  "ฮ",
  "蝴",
  "麥",
  "千",
  "規",
  "泅",
  "藓",
  "輻",
  "겹",
  "新",
  "亂",
  "饮",
  "겜",
  "ވ",
  "赢",
  "꿈",
  "ෆ",
  "抬",
  "钟",
  "초",
  "陸",
  "ऩ",
  "苞",
  "ァ",
  "喜",
  "ɚ",
  "勢",
  "傣",
  "ခ",
  "చ",
  "ᐞ",
  "ʋ",
  "翅",
  "铲",
  "ޟ",
  "歐",
  "掘",
  "啦",
  "ᐟ",
  "嗦",
  "軀",
  "蛟",
  "勁",
  "ា",
  "ꓜ",
  "榛",
  "강",
  "ᑭ",
  "访",
  "蒴",
  "壞",
  "力",
  "怎",
  "온",
  "姑",
  "ေ",
  "浑",
  "奕",
  "蠅",
  "в",
  "浮",
  "溯",
  "ğ",
  "ṉ",
  "瞑",
  "踅",
  "颓",
  "於",
  "衆",
  "ቶ",
  "ԝ",
  "ծ",
  "ጒ",
  "ऎ",
  "ው",
  "煌",
  "颅",
  "ୋ",
  "略",
  "蜞",
  "梾",
  "态",
  "讓",
  "ј",
  "ྱ",
  "瑶",
  "బ",
  "质",
  "壌",
  "倉",
  "戎",
  "卿",
  "ષ",
  "ௌ",
  "᷇",
  "ݹ",
  "അ",
  "踢",
  "囲",
  "뗄",
  "ඔ",
  "屄",
  "芋",
  "없",
  "雷",
  "様",
  "革",
  "徑",
  "몽",
  "삽",
  "ஂ",
  "ק",
  "홀",
  "片",
  "뼈",
  "麓",
  "愧",
  "샌",
  "ᑌ",
  "ର",
  "潢",
  "護",
  "杂",
  "맙",
  "წ",
  "ઞ",
  "褸",
  "刈",
  "抐",
  "甘",
  "魏",
  "槐",
  "舎",
  "뜬",
  "ജ",
  "ד",
  "툭",
  "賰",
  "ᐋ",
  "盯",
  "门",
  "친",
  "ደ",
  "ᎉ",
  "焙",
  "ූ",
  "으",
  "ଁ",
  "양",
  "တ",
  "낙",
  "贼",
  "線",
  "炖",
  "ɍ",
  "谟",
  "ន",
  "ጳ",
  "薯",
  "田",
  "빚",
  "疴",
  "쉽",
  "祈",
  "弓",
  "ጻ",
  "২",
  "ꤟ",
  "၉",
  "屁",
  "负",
  "弟",
  "릅",
  "໋",
  "艋",
  "初",
  "働",
  "̈",
  "矮",
  "利",
  "ၣ",
  "ଆ",
  "肴",
  "沤",
  "侮",
  "柏",
  "膊",
  "绪",
  "乱",
  "栉",
  "台",
  "烷",
  "ཤ",
  "ằ",
  "繩",
  "迵",
  "큽",
  "뭄",
  "는",
  "糧",
  "蕃",
  "찼",
  "씨",
  "烤",
  "ⷛ",
  "些",
  "支",
  "锰",
  "汪",
  "ี",
  "韌",
  "斧",
  "톱",
  "鉛",
  "洒",
  "ီ",
  "も",
  "渺",
  "阀",
  "റ",
  "ਓ",
  "蚌",
  "칠",
  "乎",
  "월",
  "彪",
  "券",
  "ನ",
  "貞",
  "聪",
  "诈",
  "ʒ",
  "ಳ",
  "狡",
  "綱",
  "哼",
  "脑",
  "ஊ",
  "畴",
  "ᓈ",
  "պ",
  "酿",
  "僵",
  "ೈ",
  "었",
  "鲸",
  "灰",
  "ど",
  "ഥ",
  "渥",
  "歩",
  "ಘ",
  "췄",
  "潦",
  "陵",
  "저",
  "撥",
  "ቒ",
  "ஓ",
  "柴",
  "屎",
  "绕",
  "ف",
  "확",
  "ጡ",
  "ည",
  "闹",
  "毫",
  "병",
  "ሼ",
  "氯",
  "ፕ",
  "擁",
  "彿",
  "벌",
  "ś",
  "집",
  "ర",
  "步",
  "豚",
  "秤",
  "ጴ",
  "룬",
  "॒",
  "韦",
  "须",
  "靠",
  "창",
  "ᑰ",
  "깜",
  "ᒉ",
  "ኋ",
  "ऽ",
  "岑",
  "脂",
  "ɴ",
  "瀉",
  "張",
  "ধ",
  "透",
  "ގ",
  "卤",
  "̶",
  "獨",
  "雜",
  "个",
  "የ",
  "옥",
  "掙",
  "凑",
  "舶",
  "鳍",
  "朽",
  "庙",
  "貨",
  "癡",
  "ޚ",
  "샅",
  "拟",
  "鸭",
  "첫",
  "聋",
  "栃",
  "ᎎ",
  "ʤ",
  "ઁ",
  "边",
  "ኻ",
  "鴿",
  "宠",
  "陣",
  "ἷ",
  "ే",
  "测",
  "ፈ",
  "壁",
  "哥",
  "阿",
  "ඈ",
  "ዦ",
  "首",
  "༽",
  "팽",
  "毀",
  "ස",
  "ᐸ",
  "苔",
  "ҳ",
  "燃",
  "굉",
  "健",
  "秀",
  "에",
  "ĭ",
  "肆",
  "역",
  "半",
  "驚",
  "জ",
  "슬",
  "込",
  "ਵ",
  "淺",
  "莆",
  "ۈ",
  "账",
  "ӟ",
  "ृ",
  "ؔ",
  "肛",
  "颖",
  "蔥",
  "랙",
  "葬",
  "粋",
  "ᐴ",
  "慨",
  "仓",
  "韆",
  "凡",
  "坵",
  "籃",
  "흡",
  "毛",
  "턱",
  "硝",
  "緩",
  "西",
  "昌",
  "ږ",
  "膝",
  "簇",
  "響",
  "剣",
  "菅",
  "似",
  "锥",
  "験",
  "ⴰ",
  "挨",
  "둑",
  "賽",
  "思",
  "辦",
  "ଋ",
  "ൈ",
  "处",
  "葡",
  "咬",
  "梨",
  "伪",
  "٧",
  "胜",
  "瞓",
  "路",
  "峰",
  "楊",
  "暹",
  "ண",
  "敦",
  "셨",
  "ฐ",
  "ඒ",
  "엾",
  "첩",
  "怡",
  "ƃ",
  "伐",
  "삼",
  "ả",
  "溢",
  "ꓣ",
  "鑽",
  "우",
  "咙",
  "津",
  "埋",
  "ቈ",
  "甚",
  "並",
  "嚕",
  "्",
  "곰",
  "봅",
  "彈",
  "乔",
  "ം",
  "ݷ",
  "ผ",
  "ḭ",
  "맸",
  "耆",
  "欸",
  "厉",
  "告",
  "鬍",
  "酢",
  "祐",
  "ॲ",
  "瞬",
  "霄",
  "妇",
  "扱",
  "肯",
  "顆",
  "互",
  "偌",
  "지",
  "示",
  "豐",
  "싼",
  "雛",
  "ޣ",
  "晚",
  "埼",
  "任",
  "ሉ",
  "ఱ",
  "ቆ",
  "手",
  "児",
  "಼",
  "崧",
  "碘",
  "眷",
  "能",
  "ઑ",
  "ล",
  "묘",
  "蒼",
  "뒤",
  "۵",
  "薹",
  "凊",
  "ノ",
  "慧",
  "撼",
  "ῄ",
  "绘",
  "장",
  "盖",
  "ແ",
  "監",
  "匣",
  "穷",
  "潑",
  "朱",
  "ȅ",
  "ఆ",
  "ƚ",
  "틸",
  "德",
  "ᓯ",
  "흰",
  "긴",
  "浴",
  "莒",
  "토",
  "ዶ",
  "慘",
  "蜂",
  "ں",
  "滾",
  "豈",
  "룟",
  "亭",
  "ḻ",
  "벽",
  "名",
  "頗",
  "어",
  "使",
  "進",
  "鐘",
  "ⵢ",
  "啥",
  "ሄ",
  "间",
  "컬",
  "房",
  "ත",
  "作",
  "弄",
  "啱",
  "圭",
  "钥",
  "吁",
  "劝",
  "丸",
  "ঃ",
  "૮",
  "縫",
  "渠",
  "橋",
  "扬",
  "ዒ",
  "룰",
  "嫔",
  "癲",
  "隐",
  "螨",
  "ị",
  "읊",
  "囡",
  "伝",
  "十",
  "食",
  "巽",
  "년",
  "宴",
  "誓",
  "끼",
  "茹",
  "罨",
  "셈",
  "ଝ",
  "諒",
  "署",
  "堀",
  "定",
  "瑯",
  "亥",
  "喩",
  "宏",
  "ۀ",
  "ხ",
  "ᐅ",
  "晝",
  "ڭ",
  "艰",
  "叮",
  "姆",
  "ޅ",
  "핀",
  "˂",
  "틈",
  "ቫ",
  "遅",
  "敬",
  "プ",
  "퇴",
  "捲",
  "ீ",
  "炊",
  "需",
  "军",
  "닙",
  "瀏",
  "ガ",
  "彙",
  "ʉ",
  "훼",
  "ۮ",
  "ც",
  "鲜",
  "ቦ",
  "カ",
  "啫",
  "废",
  "ؘ",
  "度",
  "깎",
  "ง",
  "齣",
  "塘",
  "写",
  "蔣",
  "亡",
  "覺",
  "赞",
  "浜",
  "摠",
  "竺",
  "鄧",
  "હ",
  "በ",
  "楔",
  "ು",
  "垮",
  "ឋ",
  "ቄ",
  "ኵ",
  "ு",
  "\\",
  "f",
  "ゃ",
  "妥",
  "树",
  "睹",
  "肿",
  "凃",
  "ಋ",
  "旮",
  "釉",
  "爐",
  "駿",
  "脖",
  "г",
  "ꓟ",
  "զ",
  "喋",
  "婉",
  "置",
  "饼",
  "卖",
  "ἑ",
  "ῖ",
  "광",
  "話",
  "흐",
  "崁",
  "쑥",
  "註",
  "邕",
  "네",
  "ጊ",
  "坟",
  "氮",
  "醬",
  "प",
  "ↄ",
  "к",
  "祕",
  "橙",
  "輾",
  "芎",
  "热",
  "垃",
  "墓",
  "縣",
  "ڼ",
  "凸",
  "丙",
  "拥",
  "鄭",
  "丼",
  "ਔ",
  "捽",
  "梭",
  "ꓻ",
  "ි",
  "厕",
  "唤",
  "ւ",
  "兄",
  "暂",
  "ិ",
  "遥",
  "ɔ",
  "浩",
  "晏",
  "氏",
  "송",
  "ൂ",
  "曱",
  "뵈",
  "ử",
  "赦",
  "冰",
  "ړ",
  "ẵ",
  "购",
  "թ",
  "省",
  "돈",
  "髓",
  "չ",
  "縛",
  "散",
  "물",
  "陪",
  "왔",
  "村",
  "ċ",
  "ড",
  "崗",
  "掳",
  "敕",
  "仙",
  "敧",
  "掻",
  "住",
  "ಸ",
  "۸",
  "輿",
  "免",
  "뽕",
  "癀",
  "在",
  "湿",
  "ೋ",
  "咸",
  "튼",
  "程",
  "督",
  "究",
  "岬",
  "카",
  "洲",
  "顔",
  "鞘",
  "單",
  "母",
  "遇",
  "滋",
  "ฺ",
  "ṣ",
  "僥",
  "梵",
  "뚫",
  "研",
  "垦",
  "륜",
  "랩",
  "ဖ",
  "凱",
  "둘",
  "戰",
  "蟑",
  "鸡",
  "ዲ",
  "甭",
  "韻",
  "遠",
  "ŕ",
  "珀",
  "ক",
  "滙",
  "ኒ",
  "枪",
  "萤",
  "္",
  "ዪ",
  "ా",
  "责",
  "伶",
  "艇",
  "郎",
  "ʽ",
  "애",
  "짝",
  "增",
  "您",
  "忽",
  "君",
  "瓊",
  "훈",
  "ም",
  "낯",
  "耿",
  "ޝ",
  "編",
  "茅",
  "ถ",
  "̧",
  "扮",
  "좀",
  "椅",
  "喂",
  "즘",
  "蓝",
  "京",
  "儒",
  "侦",
  "咲",
  "투",
  "誘",
  "齊",
  "蕩",
  "박",
  "鞠",
  "擒",
  "跆",
  "ා",
  "寺",
  "稣",
  "ӈ",
  "冬",
  "ኞ",
  "泡",
  "ஐ",
  "আ",
  "빨",
  "音",
  "މ",
  "疵",
  "规",
  "ิ",
  "받",
  "압",
  "劉",
  "츠",
  "ပ",
  "攸",
  "陇",
  "旧",
  "ẻ",
  "ṗ",
  "ಊ",
  "ʺ",
  "ጨ",
  "ừ",
  "ᐄ",
  "閲",
  "ჴ",
  "杯",
  "ኀ",
  "ኚ",
  "ጧ",
  "鮮",
  "ぁ",
  "跡",
  "驛",
  "淹",
  "즉",
  "蓄",
  "層",
  "际",
  "却",
  "モ",
  "尘",
  "ィ",
  "嗎",
  "一",
  "棒",
  "린",
  "ஸ",
  "ქ",
  "趌",
  "務",
  "憩",
  "悪",
  "疎",
  "겁",
  "ీ",
  "薛",
  "ጮ",
  "苦",
  "累",
  "鲨",
  "氢",
  "鞑",
  "況",
  "2",
  "ż",
  "彗",
  "엉",
  "ሙ",
  "러",
  "ཿ",
  "舐",
  "ザ",
  "寵",
  "ǜ",
  "ț",
  "澳",
  "奥",
  "鶴",
  "玛",
  "̦",
  "ኮ",
  "骑",
  "j",
  "줘",
  "닷",
  "익",
  "史",
  "溉",
  "蔗",
  "희",
  "廓",
  "韬",
  "炼",
  "ᔦ",
  "술",
  "攀",
  "嶄",
  "屏",
  "藝",
  "胎",
  "ଉ",
  "征",
  "蹲",
  "曼",
  "腍",
  "ധ",
  "៍",
  "ݴ",
  "優",
  "ၢ",
  "葱",
  "벗",
  "આ",
  "倾",
  "創",
  "蒋",
  "撮",
  "粛",
  "袭",
  "ᎈ",
  "鳃",
  "침",
  "ћ",
  "鹭",
  "竭",
  "ਡ",
  "ὤ",
  "匆",
  "移",
  "奎",
  "갯",
  "趖",
  "歉",
  "瓦",
  "제",
  "夕",
  "ᱸ",
  "ⵌ",
  "淵",
  "多",
  "蹈",
  "廟",
  "期",
  "冀",
  "逢",
  "収",
  "漓",
  "优",
  "淆",
  "剿",
  "ဇ",
  "杞",
  "勼",
  "席",
  "廂",
  "໌",
  "м",
  "礐",
  "질",
  "ಷ",
  "۳",
  "ᱯ",
  "副",
  "鳩",
  "瀕",
  "罟",
  "筋",
  "대",
  "ጂ",
  "撰",
  "媽",
  "૧",
  "ື",
  "ἀ",
  "繃",
  "褛",
  "棘",
  "͙",
  "엄",
  "濁",
  "ḍ",
  "떨",
  "앎",
  "拄",
  "コ",
  "ヌ",
  "兒",
  "ᑯ",
  "苍",
  "细",
  "얹",
  "拣",
  "ƶ",
  "ร",
  "ற",
  "胆",
  "ٹ",
  "帶",
  "瘡",
  "멸",
  "橱",
  "ޘ",
  "슷",
  "惕",
  "ዑ",
  "奪",
  "ូ",
  "謊",
  "룡",
  "報",
  "힌",
  "雌",
  "常",
  "坍",
  "季",
  "ɽ",
  "쓸",
  "鰻",
  "衡",
  "ए",
  "홉",
  "ὸ",
  "盈",
  "友",
  "ऑ",
  "睦",
  "附",
  "呻",
  "師",
  "敖",
  "̰",
  "ၶ",
  "嗰",
  "십",
  "ἴ",
  "区",
  "潭",
  "售",
  "寇",
  "蜗",
  "핵",
  "恂",
  "ራ",
  "၅",
  "า",
  "ઇ",
  "像",
  "裹",
  "烟",
  "仲",
  "夜",
  "举",
  "診",
  "幹",
  "肝",
  "례",
  "ಶ",
  "島",
  "监",
  "郡",
  "噚",
  "抖",
  "수",
  "辙",
  "齒",
  "ೆ",
  "锂",
  "ຮ",
  "冲",
  "氷",
  "අ",
  "完",
  "嚓",
  "ȏ",
  "뭐",
  "減",
  "빛",
  "广",
  "巩",
  "贞",
  "ᱹ",
  "ୂ",
  "准",
  "埤",
  "鈣",
  "悖",
  "摊",
  "៧",
  "ઔ",
  "謢",
  "寧",
  "降",
  "탐",
  "逝",
  "黑",
  "纲",
  "満",
  "羔",
  "荒",
  "泔",
  "째",
  "厳",
  "나",
  "校",
  "ល",
  "拉",
  "མ",
  "స",
  "禪",
  "ゥ",
  "濕",
  "엌",
  "管",
  "ৎ",
  "清",
  "ť",
  "ꤌ",
  "벅",
  "៎",
  "溺",
  "끝",
  "ኗ",
  "ཏ",
  "샀",
  "ሣ",
  "棺",
  "乙",
  "ဥ",
  "ὦ",
  "叹",
  "范",
  "堪",
  "ዀ",
  "ஞ",
  "缠",
  "绎",
  "럼",
  "ႁ",
  "흗",
  "裴",
  "頒",
  "斩",
  "姍",
  "來",
  "반",
  "狄",
  "跖",
  "敨",
  "辖",
  "元",
  "痒",
  "査",
  "漁",
  "執",
  "탱",
  "െ",
  "南",
  "朋",
  "夸",
  "蚬",
  "铂",
  "嗬",
  "琶",
  "側",
  "賄",
  "纤",
  "主",
  "啄",
  "冗",
  "余",
  "ݫ",
  "读",
  "べ",
  "匡",
  "ϊ",
  "该",
  "識",
  "費",
  "ở",
  "帽",
  "缓",
  "刹",
  "혀",
  "찔",
  "á",
  "齋",
  "鸦",
  "荃",
  "啡",
  "헴",
  "ᑣ",
  "拿",
  "雖",
  "凿",
  "茱",
  "阁",
  "ꓤ",
  "糊",
  "賤",
  "詮",
  "圧",
  "龜",
  "褒",
  "⠀",
  "誰",
  "瞩",
  "멤",
  "昭",
  "嗒",
  "煉",
  "뻤",
  "羟",
  "ǿ",
  "凹",
  "缚",
  "б",
  "竊",
  "པ",
  "ケ",
  "更",
  "ଖ",
  "ٴ",
  "푸",
  "涨",
  "ྙ",
  "ⷀ",
  "ឮ",
  "효",
  "组",
  "触",
  "轍",
  "코",
  "鱲",
  "呈",
  "キ",
  "მ",
  "骰",
  "圓",
  "짐",
  "拆",
  "修",
  "벡",
  "景",
  "哮",
  "燙",
  "位",
  "泣",
  "眞",
  "噉",
  "列",
  "빤",
  "瞌",
  "ᓀ",
  "虚",
  "쏠",
  "悟",
  "调",
  "컨",
  "分",
  "彭",
  "규",
  "七",
  "ந",
  "亨",
  "默",
  "楠",
  "ž",
  "딛",
  "칼",
  "济",
  "勉",
  "똑",
  "啧",
  "͂",
  "譚",
  "ໂ",
  "ٻ",
  "檀",
  "취",
  "衍",
  "ุ",
  "셜",
  "百",
  "钦",
  "ᱱ",
  "쁠",
  "✿",
  "及",
  "ጔ",
  "斡",
  "ꤪ",
  "循",
  "崽",
  "면",
  "琵",
  "앉",
  "ཻ",
  "빌",
  "曝",
  "绒",
  "俯",
  "뭇",
  "ᑑ",
  "ᱟ",
  "ፊ",
  "ว",
  "ⵜ",
  "죠",
  "栾",
  "ྰ",
  "腥",
  "樽",
  "鎊",
  "徙",
  "せ",
  "폴",
  "宜",
  "早",
  "ጎ",
  "汾",
  "晟",
  "柿",
  "璧",
  "ཐ",
  "८",
  "ત",
  "ঈ",
  "拳",
  "瘦",
  "팬",
  "桦",
  "์",
  "夢",
  "ã",
  "ぺ",
  "譴",
  "ო",
  "β",
  "俐",
  "荏",
  "ଧ",
  "と",
  "劣",
  "琪",
  "庇",
  "喵",
  "镰",
  "ఎ",
  "명",
  "앗",
  "藤",
  "轩",
  "ძ",
  "1",
  "嬷",
  "এ",
  "출",
  "販",
  "噢",
  "选",
  "厦",
  "න",
  "紹",
  "私",
  "ට",
  "懷",
  "ự",
  "知",
  "や",
  "०",
  "얘",
  "晋",
  "浅",
  "嚿",
  "ዸ",
  "猫",
  "宿",
  "佬",
  "۾",
  "ެ",
  "ꓠ",
  "蓮",
  "ё",
  "蠔",
  "μ",
  "顏",
  "纷",
  "郑",
  "ઋ",
  "颈",
  "拖",
  "ꓕ",
  "핌",
  "시",
  "容",
  "喚",
  "谱",
  "항",
  "抒",
  "버",
  "ބ",
  "瑞",
  "ᔀ",
  "拈",
  "米",
  "跟",
  "审",
  "魯",
  "锌",
  "보",
  "呆",
  "꺾",
  "グ",
  "疼",
  "ビ",
  "决",
  "̂",
  "堵",
  "넓",
  "梧",
  "ফ",
  "阱",
  "誠",
  "魷",
  "翘",
  "棕",
  "앞",
  "命",
  "依",
  "꤭",
  "ଲ",
  "错",
  "ம",
  "牆",
  "暇",
  "踊",
  "礁",
  "ယ",
  "皿",
  "畸",
  "छ",
  "འ",
  "潺",
  "甌",
  "锁",
  "ޙ",
  "姻",
  "ኝ",
  "ٕ",
  "ớ",
  "麼",
  "络",
  "ⵄ",
  "주",
  "ਐ",
  "岡",
  "τ",
  "ਿ",
  "ث",
  "序",
  "髀",
  "癢",
  "ᒑ",
  "未",
  "倆",
  "背",
  "湾",
  "戆",
  "肤",
  "同",
  "幫",
  "轎",
  "炕",
  "諧",
  "楓",
  "ู",
  "噌",
  "銀",
  "揍",
  "탠",
  "ಔ",
  "屆",
  "٠",
  "苹",
  "所",
  "ៅ",
  "ۍ",
  "頹",
  "ኧ",
  "藕",
  "ʻ",
  "ჯ",
  "ρ",
  "갓",
  "뒷",
  "ᎇ",
  "氟",
  "闻",
  "貪",
  "ੋ",
  "庭",
  "悾",
  "窃",
  "芮",
  "咩",
  "ÿ",
  "聚",
  "脈",
  "씁",
  "摞",
  "駕",
  "垫",
  "鹅",
  "设",
  "焚",
  "뜻",
  "손",
  "ඛ",
  "籽",
  "鬚",
  "库",
  "ŏ",
  "蒜",
  "茵",
  "場",
  "毋",
  "ư",
  "ላ",
  "赈",
  "솜",
  "ὀ",
  "爛",
  "旭",
  "泓",
  "奢",
  "喫",
  "鳖",
  "ህ",
  "楽",
  "坞",
  "し",
  "棠",
  "五",
  "겠",
  "༼",
  "치",
  "项",
  "臺",
  "셀",
  "9",
  "嘢",
  "ڻ",
  "紧",
  "哋",
  "咔",
  "ೃ",
  "描",
  "强",
  "い",
  "恢",
  "擇",
  "打",
  "戀",
  "웃",
  "ヤ",
  "ỳ",
  "ⷌ",
  "柵",
  "迅",
  "ހ",
  "ؐ",
  "ቅ",
  "运",
  "讳",
  "臉",
  "脷",
  "큼",
  "ạ",
  "ྵ",
  "ລ",
  "미",
  "ྫ",
  "θ",
  "给",
  "酔",
  "ႀ",
  "鑑",
  "滕",
  "ຈ",
  "火",
  "腊",
  "飽",
  "乒",
  "뽐",
  "ስ",
  "咿",
  "琳",
  "쳐",
  "ञ",
  "ⵓ",
  "榴",
  "ോ",
  "熙",
  "蒐",
  "ໍ",
  "렷",
  "迥",
  "臊",
  "幣",
  "脉",
  "뚤",
  "丰",
  "贊",
  "੍",
  "ፓ",
  "派",
  "兮",
  "ዉ",
  "宪",
  "癱",
  "岭",
  "전",
  "ဌ",
  "鉀",
  "梯",
  "덟",
  "경",
  "큰",
  "耀",
  "꿰",
  "ẅ",
  "涛",
  "罚",
  "痟",
  "揣",
  "ấ",
  "遁",
  "슈",
  "滴",
  "ੰ",
  "钉",
  "변",
  "ᑲ",
  "腺",
  "颇",
  "咖",
  "縱",
  "ૃ",
  "振",
  "老",
  "ో",
  "昧",
  "э",
  "ኩ",
  "ҝ",
  "挝",
  "ย",
  "栽",
  "產",
  "晉",
  "鋤",
  "脐",
  "찧",
  "鯉",
  "議",
  "侬",
  "先",
  "얽",
  "舄",
  "극",
  "陳",
  "具",
  "熔",
  "纵",
  "極",
  "닢",
  "怜",
  "ួ",
  "ጼ",
  "ථ",
  "碾",
  "棵",
  "셉",
  "꤬",
  "喳",
  "窓",
  "頑",
  "풉",
  "ይ",
  "घ",
  "ƞ",
  "裂",
  "件",
  "ಲ",
  "ハ",
  "檳",
  "唯",
  "測",
  "파",
  "谬",
  "薩",
  "ణ",
  "犠",
  "畏",
  "冯",
  "ๅ",
  "հ",
  "薰",
  "디",
  "ḥ",
  "i",
  "莞",
  "庄",
  "섯",
  "飄",
  "ؓ",
  "訕",
  "攕",
  "窰",
  "干",
  "股",
  "犒",
  "柄",
  "털",
  "픈",
  "˃",
  "흔",
  "样",
  "還",
  "餵",
  "赛",
  "幸",
  "炬",
  "屑",
  "港",
  "亚",
  "果",
  "廈",
  "围",
  "喝",
  "槤",
  "ს",
  "日",
  "૯",
  "శ",
  "ʹ",
  "題",
  "ᓱ",
  "ẖ",
  "맘",
  "御",
  "番",
  "揼",
  "脏",
  "董",
  "信",
  "៦",
  "ޠ",
  "端",
  "舟",
  "霧",
  "吧",
  "羡",
  "娱",
  "撫",
  "频",
  "赚",
  "ꤤ",
  "崭",
  "阻",
  "著",
  "롭",
  "汐",
  "维",
  "ྶ",
  "娘",
  "賠",
  "골",
  "ᾧ",
  "ᐨ",
  "額",
  "豆",
  "釀",
  "項",
  "హ",
  "挞",
  "특",
  "ѝ",
  "紳",
  "ᔭ",
  "栈",
  "ヶ",
  "ూ",
  "ᵽ",
  "貸",
  "썩",
  "朝",
  "啓",
  "顧",
  "彦",
  "谋",
  "み",
  "康",
  "េ",
  "̑",
  "そ",
  "染",
  "遲",
  "軽",
  "曇",
  "醇",
  "楣",
  "펜",
  "ና",
  "ሬ",
  "擸",
  "隔",
  "旺",
  "錘",
  "እ",
  "沸",
  "崴",
  "牽",
  "ณ",
  "ዌ",
  "者",
  "り",
  "香",
  "就",
  "喺",
  "拇",
  "붓",
  "쟁",
  "ꓺ",
  "냐",
  "섞",
  "連",
  "麗",
  "莪",
  "ਢ",
  "ݸ",
  "畳",
  "쉬",
  "豪",
  "嵌",
  "ٓ",
  "옆",
  "ཉ",
  "了",
  "着",
  "滤",
  "鬮",
  "د",
  "궂",
  "辉",
  "練",
  "ၤ",
  "椰",
  "η",
  "ঝ",
  "牲",
  "ྷ",
  "閉",
  "ێ",
  "包",
  "箱",
  "ޑ",
  "稠",
  "水",
  "晒",
  "驰",
  "泊",
  "輝",
  "偷",
  "ꓝ",
  "芹",
  "銷",
  "ᱞ",
  "ፏ",
  "ੌ",
  "印",
  "戈",
  "ो",
  "拮",
  "ᱜ",
  "ी",
  "小",
  "બ",
  "豹",
  "ٲ",
  "ಣ",
  "ቾ",
  "ơ",
  "黃",
  "侍",
  "貢",
  "跨",
  "ꓞ",
  "ĕ",
  "띄",
  "ނ",
  "縻",
  "懂",
  "攝",
  "缀",
  "沌",
  "ၺ",
  "ḃ",
  "沫",
  "蔓",
  "감",
  "疏",
  "膦",
  "찰",
  "驟",
  "據",
  "譀",
  "求",
  "冒",
  "寢",
  "ሟ",
  "耳",
  "裘",
  "缪",
  "ԑ",
  "ļ",
  "đ",
  "́",
  "挑",
  "鴞",
  "蜡",
  "帛",
  "紛",
  "斃",
  "场",
  "淄",
  "딘",
  "됐",
  "z",
  "兼",
  "ݾ",
  "种",
  "ඇ",
  "ŋ",
  "음",
  "蠻",
  "데",
  "图",
  "從",
  "ē",
  "骗",
  "撚",
  "ṇ",
  "轨",
  "원",
  "酯",
  "ค",
  "蝽",
  "錢",
  "ல",
  "현",
  "佯",
  "ի",
  "ಓ",
  "翼",
  "扉",
  "交",
  "ꤗ",
  "엘",
  "柞",
  "g",
  "신",
  "籍",
  "칫",
  "ဵ",
  "଼",
  "큐",
  "娅",
  "粉",
  "ἣ",
  "栏",
  "ō",
  "状",
  "悭",
  "而",
  "膣",
  "挕",
  "巻",
  "点",
  "暨",
  "従",
  "曰",
  "씀",
  "伏",
  "橡",
  "弈",
  "捨",
  "텍",
  "搾",
  "局",
  "w",
  "删",
  "ឲ",
  "貂",
  "ω",
  "改",
  "쩍",
  "충",
  "ず",
  "焐",
  "랍",
  "袤",
  "〇",
  "婷",
  "ತ",
  "γ",
  "衷",
  "ص",
  "誼",
  "妝",
  "益",
  "逹",
  "麟",
  "兩",
  "징",
  "ਬ",
  "焖",
  "熄",
  "虧",
  "直",
  "럭",
  "답",
  "鸮",
  "郝",
  "精",
  "谏",
  "减",
  "촉",
  "僻",
  "晨",
  "ާ",
  "ဤ",
  "汙",
  "遼",
  "鬆",
  "ἥ",
  "祟",
  "ղ",
  "ӗ",
  "湘",
  "ඟ",
  "蜓",
  "ಖ",
  "赣",
  "릭",
  "ӑ",
  "좌",
  "瘀",
  "ਖ",
  "瞞",
  "워",
  "砧",
  "ǩ",
  "淡",
  "娶",
  "奨",
  "浏",
  "u",
  "с",
  "戦",
  "铎",
  "鱈",
  "属",
  "ಟ",
  "謝",
  "咯",
  "贿",
  "ș",
  "箔",
  "ٚ",
  "檸",
  "જ",
  "ĵ",
  "漢",
  "勾",
  "ো",
  "蟳",
  "얀",
  "豊",
  "ز",
  "당",
  "烛",
  "လ",
  "繏",
  "揃",
  "낡",
  "훌",
  "ਰ",
  "奇",
  "愣",
  "啶",
  "労",
  "٢",
  "仅",
  "ǔ",
  "民",
  "办",
  "莘",
  "歳",
  "掌",
  "剩",
  "槲",
  "邓",
  "述",
  "庾",
  "下",
  "炆",
  "쩔",
  "덮",
  "빈",
  "桮",
  "ٙ",
  "듯",
  "说",
  "ۆ",
  "旷",
  "颱",
  "ழ",
  "ὄ",
  "ဃ",
  "弃",
  "鎗",
  "爁",
  "ὑ",
  "怖",
  "ދ",
  "ਭ",
  "莽",
  "鸻",
  "騙",
  "ἵ",
  "姜",
  "ü",
  "ῷ",
  "梦",
  "鈍",
  "亏",
  "겼",
  "踵",
  "想",
  "電",
  "治",
  "텅",
  "ೊ",
  "笃",
  "艱",
  "랐",
  "ĉ",
  "令",
  "ૌ",
  "周",
  "腭",
  "潮",
  "屯",
  "業",
  "肅",
  "歹",
  "糸",
  "þ",
  "섹",
  "血",
  "粪",
  "应",
  "阅",
  "砌",
  "茸",
  "悬",
  "ڒ",
  "ह",
  "擔",
  "잉",
  "엔",
  "嫁",
  "좇",
  "濾",
  "截",
  "統",
  "翟",
  "形",
  "恶",
  "ಞ",
  "籤",
  "妙",
  "鹉",
  "擴",
  "ᎏ",
  "ፗ",
  "ॆ",
  "绣",
  "ト",
  "พ",
  "残",
  "̯",
  "堺",
  "虾",
  "渓",
  "栖",
  "ḋ",
  "来",
  "佇",
  "宋",
  "驳",
  "亮",
  "ⵍ",
  "猎",
  "놀",
  "핏",
  "蔭",
  "트",
  "䄛",
  "烽",
  "捞",
  "嶺",
  "થ",
  "格",
  "回",
  "病",
  "段",
  "뉘",
  "뵐",
  "젓",
  "後",
  "今",
  "剰",
  "ෂ",
  "贈",
  "护",
  "密",
  "ҕ",
  "ឡ",
  "胿",
  "류",
  "击",
  "٬",
  "憤",
  "ཪ",
  "팡",
  "殉",
  "繡",
  "ዳ",
  "滲",
  "ဿ",
  "祖",
  "뭉",
  "燉",
  "ශ",
  "ਈ",
  "材",
  "ઙ",
  "ዻ",
  "啩",
  "尾",
  "亢",
  "蜆",
  "져",
  "樁",
  "ዠ",
  "ਣ",
  "ଔ",
  "國",
  "钧",
  "为",
  "き",
  "፧",
  "揀",
  "ݨ",
  "ᔂ",
  "釐",
  "끊",
  "돕",
  "鬱",
  "抿",
  "瞄",
  "备",
  "燕",
  "똥",
  "ꓮ",
  "순",
  "東",
  "王",
  "玻",
  "坏",
  "泌",
  "뇌",
  "薈",
  "驕",
  "汁",
  "原",
  "唆",
  "젯",
  "ቑ",
  "ت",
  "娥",
  "煮",
  "貝",
  "ዂ",
  "ꓫ",
  "葳",
  "察",
  "ը",
  "ሡ",
  "贪",
  "ぇ",
  "吽",
  "嗚",
  "ᎌ",
  "概",
  "注",
  "ᵻ",
  "駒",
  "峠",
  "鉤",
  "꿇",
  "鱿",
  "欄",
  "ಢ",
  "깃",
  "莢",
  "ឆ",
  "绊",
  "ζ",
  "舍",
  "酰",
  "澈",
  "观",
  "藥",
  "ゲ",
  "仿",
  "傾",
  "숫",
  "ະ",
  "张",
  "硞",
  "됩",
  "운",
  "舘",
  "ৌ",
  "펄",
  "닌",
  "弹",
  "ወ",
  "队",
  "ؙ",
  "咇",
  "神",
  "臥",
  "િ",
  "ɘ",
  "磕",
  "肪",
  "て",
  "休",
  "ፉ",
  "裔",
  "ὖ",
  "蛹",
  "皱",
  "ं",
  "ബ",
  "오",
  "摇",
  "ག",
  "च",
  "設",
  "圏",
  "剷",
  "搐",
  "泵",
  "扔",
  "ਉ",
  "뱀",
  "檢",
  "抑",
  "ぬ",
  "摺",
  "蜚",
  "琏",
  "벨",
  "噛",
  "泪",
  "尷",
  "낳",
  "破",
  "캔",
  "ય",
  "簽",
  "底",
  "与",
  "ų",
  "傢",
  "ゴ",
  "ଏ",
  "她",
  "揞",
  "먼",
  "ປ",
  "帆",
  "均",
  "心",
  "森",
  "尊",
  "묽",
  "泗",
  "搂",
  "ឿ",
  "充",
  "靂",
  "趴",
  "針",
  "ෛ",
  "ဳ",
  "ə",
  "걸",
  "裙",
  "姓",
  "赋",
  "辰",
  "範",
  "왼",
  "譲",
  "懇",
  "藉",
  "孢",
  "̤",
  "遷",
  "ጅ",
  "違",
  "ጯ",
  "舵",
  "ἕ",
  "υ",
  "같",
  "걷",
  "化",
  "ᐠ",
  "끄",
  "ݯ",
  "域",
  "ੳ",
  "坪",
  "份",
  "卡",
  "ᴘ",
  "轿",
  "뜰",
  "隱",
  "阎",
  "枣",
  "ท",
  "블",
  "確",
  "骄",
  "其",
  "ԋ",
  "ચ",
  "ડ",
  "徛",
  "눕",
  "丕",
  "ঊ",
  "필",
  "랫",
  "̍",
  "咳",
  "խ",
  "沅",
  "倪",
  "撻",
  "擲",
  "깔",
  "緬",
  "쬐",
  "袁",
  "가",
  "没",
  "率",
  "現",
  "렬",
  "籲",
  "ተ",
  "颤",
  "尋",
  "飴",
  "斤",
  "磡",
  "ፎ",
  "ⵏ",
  "脇",
  "仇",
  "箩",
  "呱",
  "ቢ",
  "ډ",
  "ാ",
  "估",
  "论",
  "哎",
  "矿",
  "泼",
  "嘟",
  "ṛ",
  "ᑶ",
  "閩",
  "鳴",
  "ী",
  "泽",
  "ứ",
  "喙",
  "ॊ",
  "汉",
  "功",
  "령",
  "謎",
  "墟",
  "헤",
  "術",
  "棄",
  "韫",
  "ۖ",
  "드",
  "罐",
  "ོ",
  "菲",
  "ޏ",
  "ч",
  "诸",
  "욥",
  "ٔ",
  "雞",
  "ふ",
  "前",
  "毙",
  "睭",
  "葆",
  "综",
  "报",
  "荠",
  "离",
  "ɖ",
  "ವ",
  "윗",
  "申",
  "ʃ",
  "爸",
  "정",
  "ꓷ",
  "吗",
  "漱",
  "事",
  "蛳",
  "ݽ",
  "笠",
  "岗",
  "寒",
  "濤",
  "们",
  "資",
  "પ",
  "贡",
  "ኂ",
  "峇",
  "蘿",
  "ঐ",
  "榉",
  "抵",
  "渝",
  "ᎃ",
  "操",
  "怀",
  "ඨ",
  "霹",
  "争",
  "码",
  "ὐ",
  "倣",
  "橐",
  "닥",
  "았",
  "蘑",
  "ਲ",
  "ʾ",
  "溜",
  "約",
  "尔",
  "ⷕ",
  "ꓥ",
  "势",
  "아",
  "ቨ",
  "ᔣ",
  "儲",
  "巳",
  "摔",
  "ъ",
  "糜",
  "티",
  "辆",
  "ಫ",
  "ጫ",
  "弁",
  "់",
  "笔",
  "ዬ",
  "૭",
  "沃",
  "車",
  "铬",
  "鳞",
  "ӹ",
  "板",
  "맺",
  "搬",
  "于",
  "ş",
  "磐",
  "ķ",
  "व",
  "鯖",
  "宁",
  "茛",
  "ې",
  "耙",
  "悦",
  "등",
  "闘",
  "蚶",
  "寅",
  "弱",
  "ቓ",
  "昇",
  "ꤙ",
  "演",
  "壓",
  "隷",
  "訊",
  "飛",
  "ం",
  "ដ",
  "澡",
  "蚣",
  "扒",
  "ట",
  "넷",
  "寡",
  "겟",
  "效",
  "波",
  "銅",
  "伯",
  "뾰",
  "곤",
  "聲",
  "无",
  "ഷ",
  "成",
  "盃",
  "燈",
  "姿",
  "ઝ",
  "漚",
  "披",
  "ൽ",
  "꽹",
  "卅",
  "腎",
  "哂",
  "칙",
  "ሐ",
  "ဩ",
  "즌",
  "범",
  "欉",
  "猶",
  "済",
  "ฟ",
  "市",
  "殖",
  "袱",
  "颠",
  "킴",
  "볼",
  "捩",
  "箍",
  "둠",
  "匾",
  "疯",
  "克",
  "掰",
  "卜",
  "砖",
  "癫",
  "ẏ",
  "ょ",
  "货",
  "で",
  "蛙",
  "ˈ",
  "押",
  "鞏",
  "亜",
  "ᐌ",
  "′",
  "ஈ",
  "器",
  "ṟ",
  "வ",
  "揺",
  "줍",
  "ひ",
  "ҫ",
  "籠",
  "襲",
  "啞",
  "ꓐ",
  "紡",
  "熨",
  "拝",
  "階",
  "ៀ",
  "女",
  "刷",
  "坂",
  "ピ",
  "칩",
  "硩",
  "ǟ",
  "覕",
  "雾",
  "讷",
  "芦",
  "훨",
  "է",
  "つ",
  "荊",
  "ఓ",
  "洁",
  "勤",
  "ኬ",
  "搦",
  "镬",
  "庚",
  "烌",
  "패",
  "窒",
  "ⱡ",
  "ݼ",
  "ಧ",
  "に",
  "タ",
  "ூ",
  "酒",
  "棟",
  "ὲ",
  "ᔫ",
  "ົ",
  "稿",
  "ȃ",
  "馭",
  "മ",
  "ᐁ",
  "揪",
  "키",
  "桤",
  "ޡ",
  "ぎ",
  "ฤ",
  "馴",
  "婚",
  "喽",
  "吓",
  "贵",
  "楞",
  "ڑ",
  "ὗ",
  "沓",
  "ۇ",
  "畅",
  "旋",
  "존",
  "貓",
  "ޔ",
  "殻",
  "爭",
  "徽",
  "唞",
  "冉",
  "洗",
  "汫",
  "놓",
  "隨",
  "贸",
  "覆",
  "ڛ",
  "臘",
  "陋",
  "學",
  "塔",
  "짖",
  "ଅ",
  "挷",
  "仕",
  "국",
  "니",
  "テ",
  "ĩ",
  "红",
  "醒",
  "덩",
  "6",
  "言",
  "疹",
  "嚟",
  "ጆ",
  "偃",
  "躲",
  "劑",
  "겉",
  "ὴ",
  "檔",
  "凄",
  "华",
  "ͻ",
  "吐",
  "齿",
  "ግ",
  "荀",
  "賓",
  "ষ",
  "午",
  "櫥",
  "闵",
  "飆",
  "飼",
  "ꓩ",
  "ା",
  "笨",
  "ᔗ",
  "ヘ",
  "赫",
  "ٮ",
  "廉",
  "暫",
  "佰",
  "்",
  "沒",
  "蕊",
  "ፁ",
  "寄",
  "補",
  "◂",
  "鸿",
  "肇",
  "ዓ",
  "侈",
  "ţ",
  "껑",
  "瀝",
  "部",
  "ê",
  "蚓",
  "ᑏ",
  "聂",
  "戍",
  "आ",
  "纺",
  "嗨",
  "絡",
  "겐",
  "尺",
  "ẓ",
  "墜",
  "ꤥ",
  "ᓲ",
  "낟",
  "对",
  "帯",
  "냉",
  "變",
  "ᔒ",
  "躡",
  "拧",
  "蜻",
  "丢",
  "蛏",
  "咐",
  "組",
  "鍵",
  "舗",
  "僅",
  "挾",
  "숲",
  "ꓑ",
  "樞",
  "到",
  "힐",
  "丧",
  "掲",
  "あ",
  "堤",
  "렉",
  "ǧ",
  "ሽ",
  "莊",
  "砵",
  "چ",
  "윤",
  "ę",
  "ឬ",
  "贴",
  "締",
  "얇",
  "肃",
  "胰",
  "괴",
  "傀",
  "黯",
  "ז",
  "驹",
  "弯",
  "汽",
  "調",
  "ے",
  "卸",
  "污",
  "摻",
  "曬",
  "ጪ",
  "把",
  "ছ",
  "ӱ",
  "텐",
  "羹",
  "傻",
  "薄",
  "얻",
  "冤",
  "᷅",
  "낭",
  "狱",
  "盔",
  "섰",
  "缶",
  "枵",
  "匀",
  "咨",
  "챙",
  "ᱦ",
  "ຊ",
  "ጹ",
  "继",
  "聯",
  "漳",
  "穡",
  "駝",
  "ඤ",
  "守",
  "芪",
  "揈",
  "禁",
  "続",
  "뀔",
  "沉",
  "譽",
  "ៃ",
  "诛",
  "ட",
  "溝",
  "潤",
  "碟",
  "ჩ",
  "整",
  "১",
  "儘",
  "兑",
  "뺨",
  "次",
  "隕",
  "造",
  "뎅",
  "ஃ",
  "募",
  "羽",
  "摩",
  "ை",
  "铁",
  "悶",
  "銜",
  "륵",
  "獅",
  "ႂ",
  "懸",
  "弾",
  "藜",
  "焉",
  "汴",
  "권",
  "含",
  "曉",
  "敲",
  "ક",
  "옷",
  "길",
  "姫",
  "ṯ",
  "傘",
  "镧",
  "ቿ",
  "슨",
  "深",
  "औ",
  "၃",
  "ប",
  "۟",
  "ጥ",
  "普",
  "繋",
  "洘",
  "꼬",
  "欽",
  "殺",
  "缨",
  "밖",
  "如",
  "ῶ",
  "兔",
  "্",
  "稼",
  "럴",
  "自",
  "屌",
  "該",
  "ė",
  "博",
  "委",
  "卻",
  "ه",
  "ႉ",
  "ጿ",
  "祝",
  "绍",
  "쪼",
  "実",
  "坩",
  "碎",
  "꼭",
  "價",
  "斋",
  "芝",
  "珠",
  "ɉ",
  "쓴",
  "症",
  "심",
  "බ",
  "妾",
  "ക",
  "ኲ",
  "或",
  "껴",
  "龛",
  "牺",
  "吨",
  "灑",
  "ៈ",
  "哄",
  "個",
  "ỷ",
  "ḏ",
  "๊",
  "ሴ",
  "适",
  "ຶ",
  "耐",
  "竿",
  "え",
  "堡",
  "駁",
  "猜",
  "ौ",
  "ẉ",
  "모",
  "象",
  "획",
  "鹌",
  "ः",
  "专",
  "દ",
  "藩",
  "말",
  "司",
  "镑",
  "̋",
  "ň",
  "莱",
  "囂",
  "ฒ",
  "ઘ",
  "俘",
  "疆",
  "托",
  "ሪ",
  "陨",
  "鸚",
  "称",
  "家",
  "恨",
  "撨",
  "源",
  "錆",
  "柚",
  "箬",
  "연",
  "ޢ",
  "哺",
  "豫",
  "虎",
  "黄",
  "메",
  "峙",
  "邱",
  "נ",
  "흙",
  "萧",
  "苳",
  "蚀",
  "智",
  "許",
  "ჷ",
  "鉴",
  "ೀ",
  "軌",
  "ݚ",
  "芥",
  "戯",
  "卒",
  "ញ",
  "ǎ",
  "媚",
  "候",
  "ဠ",
  "纯",
  "㓤",
  "軍",
  "ጤ",
  "寬",
  "昨",
  "ⵣ",
  "谥",
  "젖",
  "甸",
  "卉",
  "馒",
  "ଷ",
  "ჺ",
  "偽",
  "宣",
  "間",
  "嗜",
  "遜",
  "函",
  "율",
  "娇",
  "猴",
  "騰",
  "떠",
  "職",
  "ě",
  "熊",
  "납",
  "鍛",
  "頃",
  "典",
  "ポ",
  "砷",
  "悲",
  "슭",
  "狗",
  "α",
  "割",
  "喪",
  "途",
  "p",
  "姐",
  "篾",
  "插",
  "赤",
  "ፅ",
  "犀",
  "専",
  "野",
  "驗",
  "ò",
  "筱",
  "밤",
  "秉",
  "爆",
  "孕",
  "宽",
  "ु",
  "σ",
  "饿",
  "므",
  "エ",
  "撞",
  "忘",
  "声",
  "さ",
  "葫",
  "胖",
  "ڌ",
  "瓜",
  "纂",
  "喊",
  "餅",
  "ᔓ",
  "계",
  "领",
  "ឪ",
  "ុ",
  "械",
  "俠",
  "擅",
  "戊",
  "표",
  "૪",
  "车",
  "養",
  "客",
  "ỉ",
  "楼",
  "련",
  "拼",
  "樂",
  "‒",
  "櫃",
  "ජ",
  "从",
  "濒",
  "乐",
  "ଟ",
  "馆",
  "ᐣ",
  "ഠ",
  "ӏ",
  "垄",
  "蓣",
  "甦",
  "义",
  "払",
  "揽",
  "ዙ",
  "ۅ",
  "둡",
  "鈴",
  "佩",
  "憬",
  "ᐆ",
  "ቐ",
  "嬌",
  "徊",
  "ዚ",
  "已",
  "ᔨ",
  "ۄ",
  "刘",
  "ะ",
  "논",
  "吖",
  "憂",
  "扛",
  "ؤ",
  "趣",
  "ြ",
  "促",
  "ଗ",
  "協",
  "屍",
  "湖",
  "蓟",
  "ᓴ",
  "ぉ",
  "ि",
  "ゆ",
  "ඊ",
  "磚",
  "較",
  "آ",
  "관",
  "택",
  "送",
  "拔",
  "ன",
  "邵",
  "澹",
  "ï",
  "៌",
  "奸",
  "硬",
  "甫",
  "环",
  "뱉",
  "舌",
  "棋",
  "啊",
  "街",
  "襟",
  "ṱ",
  "喰",
  "處",
  "孜",
  "螯",
  "速",
  "매",
  "錫",
  "े",
  "c",
  "錄",
  "ଞ",
  "ພ",
  "蠹",
  "腐",
  "災",
  "ᑉ",
  "ᔩ",
  "타",
  "掃",
  "ށ",
  "ភ",
  "놋",
  "կ",
  "羧",
  "詰",
  "览",
  "厘",
  "ೇ",
  "涙",
  "ሒ",
  "흩",
  "엽",
  "터",
  "ね",
  "虱",
  "盐",
  "严",
  "蓋",
  "復",
  "ຟ",
  "溃",
  "흠",
  "ሿ",
  "ྟ",
  "ά",
  "ਂ",
  "ය",
  "賭",
  "窄",
  "ल",
  "慢",
  "ඉ",
  "ꤎ",
  "ˊ",
  "緑",
  "射",
  "촌",
  "狀",
  "ଓ",
  "재",
  "ݶ",
  "枫",
  "娴",
  "涼",
  "ᑗ",
  "ส",
  "朴",
  "筷",
  "患",
  "溫",
  "天",
  "히",
  "फ",
  "羅",
  "략",
  "珈",
  "졸",
  "艷",
  "武",
  "粿",
  "倫",
  "壹",
  "节",
  "显",
  "惶",
  "হ",
  "ی",
  "飓",
  "ፔ",
  "ን",
  "움",
  "藁",
  "혼",
  "聽",
  "ጄ",
  "苇",
  "ഝ",
  "巨",
  "된",
  "ა",
  "붕",
  "蝉",
  "碩",
  "蚁",
  "攑",
  "烹",
  "こ",
  "光",
  "商",
  "钱",
  "ח",
  "ෑ",
  "唉",
  "岔",
  "٨",
  "静",
  "ǵ",
  "廬",
  "๋",
  "ᱤ",
  "ซ",
  "版",
  "壕",
  "ў",
  "脣",
  "ฯ",
  "玩",
  "撑",
  "균",
  "榻",
  "엇",
  "儿",
  "临",
  "ā",
  "고",
  "ج",
  "掂",
  "త",
  "뵙",
  "샤",
  "臍",
  "怪",
  "苛",
  "稔",
  "庆",
  "薟",
  "畫",
  "宵",
  "閑",
  "ٛ",
  "發",
  "承",
  "두",
  "苓",
  "谁",
  "漉",
  "礎",
  "睫",
  "覗",
  "糕",
  "糾",
  "囉",
  "稍",
  "顿",
  "ᒧ",
  "役",
  "ኘ",
  "身",
  "由",
  "湧",
  "滩",
  "挟",
  "찮",
  "ਇ",
  "ΐ",
  "되",
  "謀",
  "愛",
  "쭉",
  "惯",
  "瞒",
  "權",
  "烂",
  "䆀",
  "ዷ",
  "唧",
  "妃",
  "କ",
  "ố",
  "ർ",
  "ὺ",
  "苷",
  "算",
  "酶",
  "鱟",
  "疮",
  "索",
  "匙",
  "怨",
  "션",
  "趯",
  "籮",
  "舔",
  "扣",
  "服",
  "狮",
  "醫",
  "幡",
  "絆",
  "壱",
  "发",
  "搶",
  "雳",
  "膀",
  "唪",
  "茨",
  "坐",
  "警",
  "蒸",
  "ึ",
  "ⵊ",
  "処",
  "禿",
  "祀",
  "檯",
  "ˉ",
  "逍",
  "ಕ",
  "ⷈ",
  "ಛ",
  "妖",
  "刑",
  "迷",
  "깅",
  "淮",
  "贖",
  "靓",
  "ቡ",
  "鰂",
  "寨",
  "生",
  "烯",
  "ી",
  "ഐ",
  "룻",
  "ḽ",
  "瑚",
  "ဈ",
  "증",
  "했",
  "庁",
  "躺",
  "繫",
  "慈",
  "抆",
  "噩",
  "麵",
  "卑",
  "篮",
  "饲",
  "무",
  "据",
  "捀",
  "爪",
  "凰",
  "释",
  "帘",
  "퉁",
  "癮",
  "级",
  "嗱",
  "ґ",
  "夯",
  "ꤐ",
  "˻",
  "也",
  "羁",
  "替",
  "ӯ",
  "ၞ",
  "ˆ",
  "噃",
  "陷",
  "涯",
  "ୌ",
  "碉",
  "濱",
  "베",
  "ب",
  "켜",
  "ᔛ",
  "蚵",
  "স",
  "ɩ",
  "ੇ",
  "̖",
  "帮",
  "것",
  "帚",
  "북",
  "竣",
  "청",
  "脳",
  "眉",
  "囊",
  "잦",
  "柃",
  "僑",
  "۶",
  "蕈",
  "实",
  "滯",
  "磨",
  "ሹ",
  "经",
  "盪",
  "嗯",
  "闭",
  "閬",
  "휼",
  "릿",
  "놈",
  "釘",
  "晤",
  "્",
  "肺",
  "腱",
  "腿",
  "甬",
  "ӝ",
  "拡",
  "郁",
  "酋",
  "留",
  "束",
  "杰",
  "ì",
  "啲",
  "୪",
  "ཙ",
  "刪",
  "攒",
  "餃",
  "偶",
  "玫",
  "뿐",
  "钙",
  "鳕",
  "鵬",
  "්",
  "婢",
  "良",
  "但",
  "控",
  "盒",
  "육",
  "ӥ",
  "叫",
  "攰",
  "짓",
  "桿",
  "抔",
  "封",
  "ఏ",
  "검",
  "루",
  "咒",
  "ꤩ",
  "胸",
  "ப",
  "ャ",
  "腦",
  "核",
  "锚",
  "叶",
  "宸",
  "춧",
  "拷",
  "盗",
  "퍼",
  "阮",
  "ぶ",
  "凍",
  "各",
  "敌",
  "ቬ",
  "姊",
  "ಆ",
  "ྐ",
  "ح",
  "ה",
  "脅",
  "榧",
  "갑",
  "ঞ",
  "ಜ",
  "멕",
  "閣",
  "ओ",
  "楷",
  "ሯ",
  "订",
  "匝",
  "ሎ",
  "ዣ",
  "欲",
  "袍",
  "伴",
  "ஜ",
  "겸",
  "竜",
  "拐",
  "ฬ",
  "գ",
  "ክ",
  "潟",
  "褻",
  "ආ",
  "ဓ",
  "刮",
  "辑",
  "當",
  "柔",
  "ꤏ",
  "蜈",
  "の",
  "르",
  "維",
  "잿",
  "急",
  "句",
  "뚜",
  "渗",
  "독",
  "琛",
  "賈",
  "藻",
  "봉",
  "机",
  "ऒ",
  "县",
  "ჟ",
  "檨",
  "۷",
  "憧",
  "䀫",
  "阳",
  "踪",
  "延",
  "є",
  "ベ",
  "咋",
  "补",
  "ᔥ",
  "携",
  "많",
  "妆",
  "緊",
  "떼",
  "崎",
  "핑",
  "嗲",
  "抽",
  "씩",
  "ീ",
  "泷",
  "დ",
  "ਥ",
  "던",
  "군",
  "문",
  "ፆ",
  "饭",
  "ꓒ",
  "憑",
  "癸",
  "趙",
  "أ",
  "칭",
  "猩",
  "龙",
  "श",
  "ꓪ",
  "跪",
  "顕",
  "쓰",
  "喃",
  "恼",
  "ǁ",
  "待",
  "か",
  "작",
  "搽",
  "銭",
  "貧",
  "ឺ",
  "莎",
  "輔",
  "礦",
  "π",
  "戒",
  "咀",
  "雁",
  "댁",
  "玄",
  "楝",
  "敢",
  "각",
  "편",
  "톤",
  "即",
  "牠",
  "퓨",
  "ഖ",
  "噏",
  "ウ",
  "乓",
  "拓",
  "嚷",
  "蟒",
  "冠",
  "ל",
  "稷",
  "唸",
  "粹",
  "沼",
  "茴",
  "柳",
  "渋",
  "亦",
  "ᾅ",
  "ు",
  "ꓸ",
  "ṳ",
  "ɪ",
  "ᒡ",
  "ȯ",
  "輛",
  "甄",
  "랬",
  "ὔ",
  "妮",
  "暢",
  "님",
  "媲",
  "暗",
  "噗",
  "ி",
  "ྔ",
  "ᒍ",
  "隼",
  "鎌",
  "抗",
  "梓",
  "载",
  "띤",
  "轰",
  "剾",
  "ⵚ",
  "ἆ",
  "癌",
  "士",
  "몫",
  "ើ",
  "톨",
  "係",
  "噜",
  "务",
  "苈",
  "池",
  "纳",
  "癒",
  "ᎁ",
  "濃",
  "ሊ",
  "植",
  "行",
  "萎",
  "ங",
  "坎",
  "쥐",
  "మ",
  "肌",
  "০",
  "缝",
  "圖",
  "徹",
  "넛",
  "ش",
  "连",
  "្",
  "ઓ",
  "篱",
  "ọ",
  "ฌ",
  "苣",
  "ફ",
  "տ",
  "混",
  "ୱ",
  "穏",
  "ണ",
  "銘",
  "廁",
  "ី",
  "蟹",
  "ጺ",
  "ꤣ",
  "ٰ",
  "살",
  "钩",
  "ପ",
  "ใ",
  "便",
  "绶",
  "ུ",
  "措",
  "嘴",
  "婦",
  "だ",
  "芫",
  "ຍ",
  "ཀ",
  "后",
  "ढ",
  "舞",
  "決",
  "۱",
  "曾",
  "兰",
  "舜",
  "ኣ",
  "濟",
  "삯",
  "ῥ",
  "샘",
  "기",
  "〜",
  "布",
  "睾",
  "업",
  "建",
  "箕",
  "ལ",
  "隋",
  "ਠ",
  "®",
  "阶",
  "関",
  "֊",
  "覽",
  "铨",
  "賺",
  "䫌",
  "踭",
  "챔",
  "焦",
  "態",
  "ⵖ",
  "갖",
  "م",
  "趟",
  "则",
  "악",
  "胡",
  "鲾",
  "ํ",
  "ଯ",
  "牟",
  "ṕ",
  "ⷔ",
  "公",
  "潇",
  "鼎",
  "罩",
  "雙",
  "與",
  "徵",
  "谴",
  "椎",
  "桶",
  "ऱ",
  "殼",
  "푼",
  "涩",
  "勧",
  "賜",
  "辱",
  "얌",
  "ካ",
  "陆",
  "吃",
  "琼",
  "간",
  "万",
  "앤",
  "睏",
  "ᔾ",
  "ꤨ",
  "ժ",
  "쉰",
  "菱",
  "滑",
  "泰",
  "ҥ",
  "녹",
  "褐",
  "ಡ",
  "ぷ",
  "腧",
  "曳",
  "傳",
  "谎",
  "炮",
  "掴",
  "ઉ",
  "â",
  "胃",
  "ኪ",
  "곱",
  "駛",
  "纠",
  "競",
  "캐",
  "へ",
  "寛",
  "劲",
  "안",
  "ి",
  "揉",
  "ਚ",
  "旁",
  "ቊ",
  "侃",
  "恋",
  "ᱣ",
  "骏",
  "溧",
  "揭",
  "ฎ",
  "렐",
  "ң",
  "迟",
  "播",
  "ᎊ",
  "桐",
  "幌",
  "涡",
  "界",
  "복",
  "ョ",
  "銮",
  "产",
  "衣",
  "릴",
  "鍊",
  "낄",
  "啟",
  "ⵥ",
  "遺",
  "聞",
  "腰",
  "ṓ",
  "鏡",
  "뜯",
  "禮",
  "向",
  "̨",
  "ዖ",
  "往",
  "吉",
  "븐",
  "砕",
  "債",
  "٣",
  "잘",
  "ն",
  "r",
  "ग",
  "ఢ",
  "圣",
  "賴",
  "芙",
  "줬",
  "脓",
  "龍",
  "哉",
  "禽",
  "询",
  "雪",
  "噹",
  "ݙ",
  "两",
  "纖",
  "ḯ",
  "õ",
  "९",
  "驅",
  "審",
  "蝎",
  "碲",
  "蕉",
  "ꤠ",
  "毽",
  "寮",
  "載",
  "塁",
  "鉎",
  "畑",
  "혜",
  "굽",
  "慶",
  "暮",
  "蜘",
  "虏",
  "顺",
  "魄",
  "돼",
  "逸",
  "ᾗ",
  "𢳂",
  "擋",
  "렴",
  "탑",
  "帥",
  "鸣",
  "礙",
  "ሚ",
  "镇",
  "ق",
  "腳",
  "ૅ",
  "短",
  "측",
  "歕",
  "姨",
  "室",
  "楂",
  "ट",
  "위",
  "ຖ",
  "ॽ",
  "夥",
  "燒",
  "ᎋ",
  "ტ",
  "墳",
  "牌",
  "鑼",
  "ᐦ",
  "懊",
  "衬",
  "叩",
  "體",
  "則",
  "ỗ",
  "才",
  "ष",
  "鱉",
  "ź",
  "釈",
  "贫",
  "허",
  "ማ",
  "丹",
  "要",
  "𢱕",
  "俚",
  "烁",
  "ṹ",
  "ऴ",
  "胭",
  "馈",
  "衙",
  "仪",
  "ନ",
  "压",
  "璋",
  "褪",
  "卫",
  "装",
  "攪",
  "拎",
  "ዟ",
  "얼",
  "ȉ",
  "獄",
  "貌",
  "ጓ",
  "哲",
  "奮",
  "벳",
  "丘",
  "某",
  "历",
  "钾",
  "៨",
  "ു",
  "糙",
  "‐",
  "컴",
  "잔",
  "倖",
  "ቧ",
  "ఔ",
  "穩",
  "謂",
  "또",
  "必",
  "盅",
  "億",
  "ꓛ",
  "য",
  "担",
  "햄",
  "끗",
  "伸",
  "满",
  "腔",
  "稚",
  "迴",
  "己",
  "貼",
  "伻",
  "芒",
  "陽",
  "餌",
  "द",
  "ဆ",
  "ኰ",
  "높",
  "侵",
  "冧",
  "锯",
  "齐",
  "밴",
  "吩",
  "慌",
  "鋪",
  "凳",
  "魍",
  "厚",
  "娄",
  "蛋",
  "ሰ",
  "介",
  "여",
  "넌",
  "槟",
  "坦",
  "还",
  "禹",
  "ۿ",
  "잠",
  "潲",
  "테",
  "ި",
  "営",
  "嫉",
  "土",
  "谨",
  "捅",
  "做",
  "誇",
  "见",
  "롯",
  "め",
  "셔",
  "糟",
  "獐",
  "밭",
  "贏",
  "華",
  "讐",
  "ე",
  "새",
  "ṋ",
  "获",
  "ἐ",
  "橘",
  "映",
  "瞧",
  "兆",
  "卧",
  "恍",
  "क",
  "줌",
  "팔",
  "顷",
  "例",
  "때",
  "筅",
  "ᱮ",
  "羣",
  "転",
  "ޤ",
  "ɛ",
  "廊",
  "繁",
  "ૂ",
  "横",
  "讚",
  "霓",
  "眼",
  "毅",
  "朔",
  "培",
  "倚",
  "壟",
  "ᓄ",
  "ָ",
  "ޖ",
  "얗",
  "ᎄ",
  "澎",
  "ἦ",
  "奄",
  "॑",
  "揩",
  "螞",
  "坳",
  "ິ",
  "蠍",
  "결",
  "酸",
  "术",
  "夠",
  "곧",
  "蚜",
  "翠",
  "仑",
  "證",
  "스",
  "ګ",
  "皆",
  "േ",
  "봄",
  "噴",
  "隶",
  "寝",
  "茂",
  "ו",
  "ǥ",
  "諦",
  "獻",
  "骚",
  "戴",
  "ᔐ",
  "龄",
  "ቃ",
  "狐",
  "咾",
  "构",
  "臂",
  "嘩",
  "비",
  "诶",
  "涉",
  "睛",
  "ẽ",
  "델",
  "农",
  "適",
  "浪",
  "ᕽ",
  "聳",
  "缉",
  "싫",
  "耸",
  "點",
  "褶",
  "ڈ",
  "他",
  "肚",
  "ธ",
  "頸",
  "闊",
  "掀",
  "ጀ",
  "艙",
  "購",
  "냅",
  "惜",
  "骆",
  "雨",
  "k",
  "揤",
  "稀",
  "ᑕ",
  "吸",
  "绩",
  "ჵ",
  "隣",
  "ང",
  "솅",
  "겅",
  "ഫ",
  "콩",
  "徴",
  "滅",
  "擺",
  "亀",
  "碛",
  "瞻",
  "肨",
  "础",
  "ṅ",
  "棲",
  "ཱ",
  "人",
  "筛",
  "祉",
  "띠",
  "邪",
  "려",
  "帷",
  "플",
  "痺",
  "鲍",
  "ရ",
  "谣",
  "ၡ",
  "襯",
  "ម",
  "생",
  "戶",
  "ꤦ",
  "ճ",
  "异",
  "螂",
  "蜴",
  "钵",
  "ꓵ",
  "じ",
  "靜",
  "ख",
  "솟",
  "な",
  "裤",
  "환",
  "포",
  "s",
  "孩",
  "ጶ",
  "迫",
  "༡",
  "ኦ",
  "煲",
  "ß",
  "凉",
  "较",
  "键",
  "ษ",
  "衔",
  "竹",
  "โ",
  "刨",
  "攞",
  "鬃",
  "맹",
  "ك",
  "ਘ",
  "况",
  "釜",
  "夺",
  "ਗ",
  "ॅ",
  "ڙ",
  "霸",
  "腕",
  "ී",
  "敆",
  "勵",
  "둥",
  "향",
  "ဲ",
  "᷆",
  "絚",
  "葛",
  "뜩",
  "抾",
  "ӣ",
  "蠶",
  "右",
  "ഏ",
  "劏",
  "凶",
  "탕",
  "膏",
  "很",
  "적",
  "᷊",
  "ศ",
  "挪",
  "阵",
  "漿",
  "鲩",
  "总",
  "顛",
  "ἧ",
  "扲",
  "得",
  "峯",
  "వ",
  "ଙ",
